[
  {
    "name": "Республиканский музей Боевой Славы",
    "image": 1,
    "description": "Республиканский музей Боевой Славы построен в честь 55-й годовщины Победы советского народа над фашистской Германией в Великой Отечественной войне 1941-1945 годов по Указу Президента Республики Башкортостан и по решению Республиканского Совета ветеранов. \n\nПроект выполнен фирмой «Архпроект». Автор проекта Винкельман Дмитрий Александрович при участии архитекторов Винкельмана П. А., Варыпаевой Л. Н., Маткиной О. В., Пронина М. Г.\n\nГлавный инженер проекта Горячев Олег Александрович. \n\nОсновная идея автора: показать в облике здания, каким трудным и кровавым был путь нашего народа к Победе в Великой Отечественной войне. Этим был обусловлен выбор формы здания, напоминающего противотанковый надолб или военный корабль. А также выбор материалов: красный и черный гранит России и Украины, темно-бронзовое стекло и нержавеющая сталь. Кроме того, необходимо было связать вновь построенное здание в единый ансамбль с уже существующим мемориалом в парке Победы, органично вписать здание в природное окружение.\n\nЗдание было спроектировано и построено в рекордно короткий срок для такого уникального объекта – 9 месяцев и торжественно открыто 8 мая 2000 года. \n\nГенеральным подрядчиком выступил трест № 21 города Уфы, управляющий трестом Асатуров Г. Х. За короткий срок строители выполнили огромный объем работ от нулевого цикла до благоустройства территории вокруг музея.\n\nImage\nImage\nВ строительстве приняли участие более десяти организаций и фирм. Объединение «Уральский камень», которое производило отделку здания темно-красным гранитом. Фирма «Строительства и реконструкции» (управляющий Денисенко А. Ф.) продемонстрировала современный стиль работы, заменив несколько организаций, и в сжатые сроки выполнила огромный объем работ.\n\nВ благоустройстве приняли активное участие учащиеся технического училища № 70 и  \n\nэкономического колледжа г. Уфы, получив при этом прочные основы трудового и патриотического воспитания. К строительству музея было приковано внимание всех руководителей Республики Башкортостан. \n\nВнимание посетителей привлекает оригинальное художественное оформление музея. Художникиоформители А. Милентьев и А. Фадеев сумели отразить в своей работе дух военного времени, который не оставляет равнодушным ни одного\n\nпосетителя. Работа по созданию научной концепции и оформлению тематической экспозиции велась под руководством В. Н. Макаровой. \n\nМесто нахождения для Республиканского музея Боевой Славы выбрано в парке Победы города Уфы неслучайно. Первоначально здесь были сооружены монументальные скульптуры Героев Советского Союза Александра Матросова и Минигали Губайдуллина. Позже на высоком и отвесном берегу был похоронен единственный дважды герой Советского Союза из Башкортостана бесстрашный\n\nImage\nлетчик Муса Гареев. По центральной аллее на гранитных стелах, символизирующих знамена, золотыми буквами высечены имена 278 Героев Советского Союза и 37 полных кавалеров орденов Славы – выходцев из Башкортостана. Тут же, на центральной аллее, высечены\n\nназвания городов и районов Башкортостана с указанием количества мобилизованных и погибших на войне наших земляков. На высоком постаменте установлен легендарный Т-34, напротив застыли 6 артиллерийских орудий. Парк Победы столицы и Республиканский музей\n\nБоевой славы, образуя единый мемориальный военно-исторический комплекс, являются местом воспитания молодежи и школьников на примерах мужества и героизма наших земляков, принимавших участие в борьбе с немецкофашистскими захватчиками в годы Великой Отечественной войны 1941-1945 гг.",
    "destination": "ул. Комарова, д.7",
    "website": "https://rmbs-ufa.ru",
    "food": false,
    "disabled": false,
    "WC": false

  },
  {
    "name": "Мемориальный дом-музей С.Т. Аксакова",
    "image": 2,
    "description":"Описание",
    "website": "сайт",
    "food": false,
    "disabled": false,
    "WC": false
  },
  {
    "name": "Национальный музей Республики Башкортостан",
    "image": 3,
    "description":"Описание",
    "website": "сайт",
    "food": false,
    "disabled": false,
    "WC": false
  }
]
