[
  {
    "id": 1,
    "name": "Хамза-Хаджи",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Мечеть располагается в микрорайоне Сипайлово. Она строилась около 10 лет на частные средства Хамза-хаджи Галлямова. Была открыта в 2006 году. При мечети работает мусульманская библиотека. Также планируется организовать при мечети медресе с интернатом для детей из малообеспеченных семей.",
    "website": "",
    "address": "г. Уфа, ул. Юрия Гагарина, 16"
  },
  {
    "id": 2,
    "name": "Мечеть Мадина",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "В Дёмском районе Уфы до последнего времени была только небольшая районная мечеть, которая не могла вместить всех желающих. Поэтому был актуальным вопрос строительства новой мечети. Мечеть «Мадина» была заложена осенью 2010 г. на пустыре в частном секторе Дёмы. Её строительство велось в течение трёх лет фирмой ООО «Дорстрансстрой». Средства на возведение мечети собирались за счёт пожертвований верующих и на иные привлечённые средства. Значительный вклад в постройку мечети принадлежит председателю попечительского совета мечети и председателю Совета директоров ООО «Дорстрансстрой» Марату Латыпову.\n\nМатериалом для строительства мечети послужили блоки «Бессер». Внутреннее оформление мечети выполнили художники из Самарканда и резчики по дереву из Каира, остальные оформительские работы были сделаны работниками из Уфы.\n\nТоржественное открытие мечети состоялось 21 октября 2013 г. и было приурочено к 225-летнему юбилею Центрального духовного управления мусульман России. ",
    "website": "",
    "address": "г. Уфа, ул. Гатчинская, 16"
  },
  {
    "id": 3,
    "name": "Мечеть Ихлас",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Мечеть «Ихлас» основана в 1997 г., когда мусульманской религиозной организации Кировского района г. Уфы было передано здание бывшего кинотеатра «Луч». Здание было перестроено, и 6 июля 2001 г. мечеть была торжественно открыта. Значительная роль в открытии мечети принадлежит имам-хатибу Галлямову Мухаммету Мустафовичу.Все здания построены и строятся исключительно на средства прихожан и предпринимателей. В 2010 году торжественно открыли магазин «Ихлас» и остановку общественного транспорта.",
    "website": "",
    "address": "г. Уфа, Сочинская ул., 43"
  },
   {
    "id": 4,
    "name": "Первая Уфимская соборная мечеть",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Первая соборная мечеть (другое название — «Мечеть на Тукаева») является одной из главных на территории Уфы в частности и Башкирии в целом.В Башкортостане Первая соборная мечеть — это памятник истории и памятник классицизма, представляющий культурное наследие федерального значения. Мечеть открыта каждый день с 8 утра до 8 вечера.\n\nНесмотря на множество реконструкций, внешний облик мечети никогда не менялся. В народе ее называют Тукаевской мечетью или «Мечеть на Тукаева». Существует две версии народного названия: по одной ее так назвали в честь представителя древнейшего башкирского рода. По другой версии считается, что ее так называют по месту расположения: мусульманская святыня находится на улице Тукаева, ранее Фроловской, а также Воскресенской.",
    "website": "",
    "address": "г. Уфа, ул. Тукаева, 52"
  },

  {
    "id": 5,
    "name": "Мечеть Гуфран",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Мечеть Гуфран в Уфе расположена в Ленинском районе города, на территории старинного мусульманского кладбища. Это пятничная соборная мечеть, появившаяся в начале XX века, которая в более позднее время была переименована в мечеть Гуфран. Дословный перевод названия означает «прощение».",
    "website": "",
    "address": "г. Уфа, Алтайская ул., 19"
  },
    {
    "id": 6,
    "name": "Мечеть-медресе Ляля-Тюльпан",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Мечеть расположена в районе Черниковка в Уфе. Мечеть состоит из трех сооружений: основного здания и двух минаретов. Минареты высотой 53 метра, имеют вид тюльпанов. Молитвенный зал расположен на уровне 3-го этажа, оформлен в восточном стиле, вмещает несколько сотен верующих.",
    "website": "",
    "address": "г. Уфа, ул. Комарова, 5"
  },
      {
    "id": 7,
    "name": "Хакимовская четвёртая соборная мечеть",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Четвертую соборную мечеть построили в 1908 году и закрыли в 1930. Через девять лет после закрытия здание осталось без минаретов. Позже пространство отдали под клуб, затем под нужды компании «Башкирэнерго». В 2002 году мечеть решили восстановить и процесс еще продолжается. Два года назад к реконструкции присоединились команда «Арт-Квадрата», на минаретах были установлены полумесяцы. А недавно в Хакимовской мечети открыли Школу волонтеров наследия. Здесь все желающие могут стать реставраторами и научиться работать с раритетными изделиями.",
    "website": "",
    "address": "г. Уфа, ул. Мустая Карима, 11"
  },
  {
    "id": 8,
    "name": "Мечеть Ар-Рахим",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Строение ассоциируется с ханским шатром, который венчает огромный позолоченный купол из стекла с текстурой в виде пчелиных сот. Возведены четыре минарета высотой 76,7 метра – рекордной для территории России. Декорирование помещения осуществляется только вручную, в оформлении фасада используется мозаика из золота, мрамора, яшмы. Всего будет оформлено более 9 000 квадратных метров поверхностей. Объект оснастят современными инженерными системами.\n\nПлощадь мечети составляет более 12,5 тысяч квадратных метров. Одновременно комплекс может принять пять тысяч прихожан. Такие возможности позволяют осуществлять значительному количеству людей коллективные молитвы во время больших мусульманских праздников. Основной реликвией мечети будет волосок из бороды пророка Мухаммеда.\n\nНа уровне 17 и 23 метров предусмотрены круговые смотровые площадки. В проекте здания – наличие девяти лифтов. Предполагается, что мечеть смогут посещать и обычные туристы, однако потоки светских людей не будут пересекаться с молящимися.\n\nВ Башкортостане с уважением относятся ко всем вероисповеданиям, и интересен факт, что крупнейшая мусульманская мечеть располагается в окружении трёх православных храмов.",
    "website": "",
    "address": "г. Уфа, 588-й квартал"
  },
  {
    "id": 10,
    "name": "Собор Рождества Богородицы",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Кафедральный соборный храм Рождества Богородицы построили в конце XIX — начале XX века на средства известного уфимского мецената Никифора Патокина. Собор возвели на одной линии с двумя другими церквями этого района — Сергиевской и Покровской.\nВ сентябре 1909 года преосвященный епископ Нафанаил освятил приделы храма Рождества Пресвятой Богородицы: южный придел — в честь Архистратига Михаила, северный — в честь Николая Чудотворца.\nПосле революции в здании собора разместился госпиталь для больных и раненых, однако храм оставался действующим. Здесь служили священники-новомученики — Алексей Кулясов и Василий Лезенков.\nВ апреле 1934 года церковь закрыли, в храме разместили склады и самолетные мастерские. В 50-е годы храм перестроили — сняли главный купол и деревянный барабан (завершение колокольни). До 90-х годов здесь находился кинотеатр «Йондоз».\nПосле возвращения собора Русской православной церкви начались работы по восстановлению храма: здание расширили, колокольню возвратили на прежнее место. Позднее в храме установили новые колокола и поставили мозаичные иконы, рядом с основным зданием появилась церковная лавка и часовня в честь святых мучеников.",
    "website": "https://sobor-ufa.ru/",
    "address": " г. Уфа, ул. Кирова, 102"
  },
  {
    "id": 11,
    "name": "Покровский храм",
    "image": 11,
    "images": [
      11.1,
      11.2,
      11.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Строительство заняло несколько лет и завершилось к 1817 году. Располагается церковь в низине, поэтому при осмотре города её можно пропустить. Такое местоположение сыграло православной святыне на руку: её обошли стороной разрушения и разграбления советского периода. В архитектурном плане храм дошёл до современников в первозданном виде. Сейчас при церкви функционирует воскресная школа для всех возрастов.",
    "website": "pokrov-ufa.cerkov.ru",
    "address": "г. Уфа, ул. Мингажева, 4"
  },
  {
    "id": 12,
    "name": "Богородско-Уфимский храм",
    "image": 12,
    "images": [
      12.1,
      12.2,
      12.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "В начале XVII века местному жителю явилась икона, позволившая спасти село. Рядом забил целебный источник. Тогда и решили построить в честь этих чудес церковь. Первое здание было деревянным, оно погибло в пожаре. Второй вариант храма возвели из камня в конце XIX века. В советское время внутри располагалась школа, а колокольню разобрали за ненадобностью. Территорию вернули верующим в 90-х годах.",
    "website": "ufahram.ru",
    "address": "г. Уфа, ул. Ферина, 15"
  },
  {
    "id": 13,
    "name": "Воскресенский собор",
    "image": 13,
    "images": [
      13.1,
      13.2,
      13.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Самый многолюдный приход города долгое время ограничивался молитвенным домом. Поскольку средств на строительство большого храма не было, в 2003 году власти приняли решение заложить хотя бы фундамент церкви. Вскоре нашлись спонсоры, и проект получился более масштабным. За основу взяли внешний вид снесённого в 1932 году Воскресенского собора. По этой же причине сохранили и прежнее название.",
    "website": "vs-ufa.cerkov.ru",
    "address": "г. Уфа, ул. Комсомольская, 161, корп. 1"
  },
  {
    "id": 14,
    "name": "Крестовоздвиженский храм",
    "image": 14,
    "images": [
      14.1,
      14.2,
      14.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Строительство церкви пришлось на 90-е годы позапрошлого века. Внутреннее убранство изобиловало иконами в древневизантийском и древнегреческом стилях. Часть из них демонстрировала старообрядческое двуперстие. Это объяснялось большим количеством прихожан-старообрядцев. С 30-х по 40-е годы службы не проводились. В архитектурный ансамбль, выполненный в бело-голубых тонах, входит и дом настоятеля.",
    "website": "vkhram.ru",
    "address": "г. Уфа, ул. Лесопильная, 2"
  },
  {
    "id": 15,
    "name": "Симеоно-Верхотурский храм",
    "image": 15,
    "images": [
      15.1,
      15.2,
      15.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Назван в честь одного из местных святых. Реализация проекта по возведению храма пришлась на рубеж XIX-XX веков. В 30-е годы здание начали использовать не по назначению, попутно разрушая некоторые части, например, барабан и колокольню. В 1990 году храм вернули РПЦ. Реконструкция получилась масштабной: старые стены снесли из-за крайней изношенности, сохранился только фундамент.",
    "website": "",
    "address": "г. Уфа, ул. Белякова, 25 А"
  },
  {
    "id": 16,
    "name": "Свято-Сергиевский собор",
    "image": 16,
    "images": [
      16.1,
      16.2,
      16.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Церковь на пересечении рек Белой и Сутолоки впервые построили в XVI веке. Нынешний храм появился три столетия спустя. В архитектурный ансамбль входят трапезная и колокольня. В отличие от большинства других религиозных объектов, полностью собор не был ликвидирован при советской власти. Службы прерывались, но возобновились уже в первые годы Великой Отечественной. Главная реликвия – икона святого Сергия Радонежского.",
    "website": "",
    "address": "г. Уфа, ул. Бехтерева, 2"
  },
  {
    "id": 17,
    "name": "Спасский храм",
    "image": 17,
    "images": [
      17.1,
      17.2,
      17.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Возведён в первой половине XIX века. Его прототипом стал Казанский собор Санкт-Петербурга. Большинство икон написано в древневизантийском стиле представителями московской школы. Во времена СССР храм подвергся разграблению и частичному разрушению. Уничтожили фрески, колокольню, алтарь, колоннаду. В здании базировались мастерские и общежитие техникума. Сейчас богослужения возобновлены.",
    "website": "spas-ufa.cerkov.ru",
    "address": "г. Уфа, ул. Октябрьской Революции, 37 А"
  },
  {
    "id": 18,
    "name": "Храм Иконы Всех Скорбящих Радость",
    "image": 18,
    "images": [
      18.1,
      18.2,
      18.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Находится у сквера имени 50-летия Победы. Один из самых молодых храмов города принимает прихожан с 2012 года. Его проект стали разрабатывать после обнаружения разрушенного кладбищенского Скорбященского храма, а точнее – фундамента святыни. Церковь-часовня получилась небольшой по площади, но массивной: белоснежные высокие стены и единственный купол хорошо просматриваются с разных сторон.",
    "website": "hramradoste.ru",
    "address": "г. Уфа, ул. 50-летия Октября, 21 А"
  },
  {
    "id": 19,
    "name": "Храм Георгия Победоносца",
    "image": 19,
    "images": [
      19.1,
      19.2,
      19.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Построен в 2002 году на территории военной части. Помимо нескольких ценных икон к святыням храма относится частица Древа Честнаго и Животворящего Креста Господня. В архитектуре преобладает классицизм. Хотя прихожан немного, богослужения проводятся дважды в день на постоянной основе. На базе храма реализуются социальные проекты, в первую очередь направленные на работу с молодёжью.",
    "website": "",
    "address": " г. Уфа, ул. Лётчиков, 1"
  },
  {
    "id": 20,
    "name": "Еврейский национальный культурный центр ",
    "image": 20,
    "images": [
      20.1,
      20.2,
      20.3
    ],
    "invalid": true,
    "wc": true,
    "food": false,
    "description": "Уфимская синагога — молельный дом иудеев Башкортостана. В здании, в парковой зоне по ул. Блюхера 1/1 расположена также Еврейская средняя школа «Ор Авнер» (юр. статус негосударственное образовательное учреждение), Еврейское Агентство АНО СОХНУТ, бассейн со спортивным центром; многоэтажный жилой дом, квартиры в котором были распределены между священнослужителями и работниками центра.\n\nИмея площадь 6029 м² (без соседнего многоэтажного дома), молитвенный зал высотой 12 метров уфимской синагоги считается одним из самых больших в России — на 1000 прихожан. Композиция передней части здания в сочетании со стеклянной пирамидой, расположенной на крыше, образует на фасаде «звезду Давида».",
    "website": "http://evreirb.ru/",
    "address": " г. Уфа, ул. Блюхера, 1/1"
  }
]