<template>
    <div>
        <header class="header_listcontent">
            <div class="container">
                <div class="header__top_listcontent">
                    <Navbar/>
                </div>
            </div>
            <div class="title_wrapper">
                <h1 class="title">История Уфы</h1>
                <div class="content">
                    <span> Уфа, столица Республики Башкортостан, богата историческими и природными достопримечательностями, которые привлекают туристов со всего мира.
История Уфы начинается с далекого 1574 года, когда отряд стрельцов под предводительством Ивана Нагова основал Уфимскую крепость на месте сожженного ногайского поселения. Крепость была возведена для защиты рубежей русского государства от набегов кочевников и стала важным опорным пунктом в продвижении российской колонизации Урала.
Первоначально крепость была деревянной, однако в 1678 году она была перестроена из камня. В 1708 году Уфа стала центром уфимского уезда, а затем, в 1781 году, уфимского наместничества. В этот период город активно развивался, строились новые каменные здания и церкви, включая Успенский собор и Петропавловскую церковь.
В XIX веке Уфа стала крупным торговым и промышленным центром. Здесь активно развивались кожевенные, суконные, мукомольные и маслобойные производства, а также торговля хлебом и скотом. В это время были построены первый водопровод, городской театр, железнодорожная станция и телеграф.
Во время Гражданской войны Уфа стала ареной ожесточенных боев между красными и белыми. <img src="/src/assets/images/special/ufastory1.jpg" alt="Уфа">После установления советской власти город стал столицей Башкирской АССР и продолжал активно развиваться. В этот период были построены крупные промышленные предприятия, такие как уфимский нефтеперерабатывающий завод, Уфимская ТЭЦ-1 и Уфимский авиационный завод.
В годы Великой Отечественной войны в Уфу было эвакуировано множество промышленных предприятий и научных учреждений из западных регионов СССР. Благодаря этому, город стал одним из важнейших центров оборонной промышленности.
После войны в Уфе продолжалось строительство жилых домов и промышленных объектов, развивалась инфраструктура, открывались новые учебные заведения и научные институты. В 1950-х годах началось строительство нового жилого района Черниковка, который стал крупнейшим районом города.
С распадом СССР и переходом к рыночной экономике Уфа продолжила свое развитие, став одним из крупнейших экономических и культурных центров России. В городе активно строятся новые жилые комплексы, торговые центры, спортивные объекты, проводятся фестивали и культурные мероприятия.
Сегодня Уфа – это современный мегаполис с населением более 1 миллиона человек. Здесь расположены крупные промышленные предприятия (нефтехимическое, машиностроение), научные и образовательные учреждения, театры, музеи, парки, скверы и множество других достопримечательностей.
                        <img src="/src/assets/images/special/ufastory.jpg" alt="Уфа"><img src="/src/assets/images/special/ufastory2.jpg" alt="Уфа">

        </span>
                </div>
               </div>
        </header>
        </div>

</template>

<script setup>

import Navbar from "@/components/Navbar.vue";




</script>


<style lang="scss" scoped>

img {
  max-width: 100%;
  height: auto;
}

.title_wrapper {
    display: flex;
    align-items: center;
    flex-direction: column;
}
.content {
    width: 80%;
    font-size: 22px;
    margin-top: 20px;
}
.title {
    font-family: 'Calligraffitti', cursive;
    font-weight: 100;
    font-size: 60px;
    letter-spacing: 0.02em;
    text-align: center;
    color:  #fcfbfa;
    text-shadow: 5px 5px 0px #fd624d;
}

.header_listcontent {
    overflow: auto;
    position: relative; //родитель для header::after
    width: 100vw;
    height: 100vh;
    padding-top: 44px;
    background: linear-gradient(132.05deg, #214931 -17.38%, #498381 78.4%, #204434);
    color: #fff;
}

.header__top_listcontent {
    margin-bottom: 30px;
}

</style>