[
  {
    "id": 1,
    "name": " Фонтан Семь девушек",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "coordinates": "54.723427, 55.945142",
    "description": "Своё название поющий фонтан получил благодаря украшающей его скульптурной композиции, посвящённой одноимённому башкирскому эпосу и танцу. Краткая суть эпоса заключается в следующем: «Семь девушек, похожих между собой как капли воды, были похищены напавшими на их кров разбойниками. Жизни в оковах гордые девушки предпочли смерть, утопившись в озере. После их трагической гибели на небе зажглись семь новых звёзд.» Диаметр чаши составляет 18 метров. Автором скульптурной композиции является скульптор и заслуженный художник Республики Башкортостан Ханиф Хабибрахманов. Доступ к фонтану «Семь девушек» есть круглосуточно, 7 дней в неделю. Но посещение рекомендуется во время музыкального сопровождения. Музыку включают 4 раза в день: в 13:15, 19:00, 21:00 и 23:00.",
    "destination": "ул. Ленина, Уфа, Республика Башкортостан."
  },
  {
    "id": 2,
    "name": "Фонтан у Конгресс-Холла",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": false,
    "coordinates": "54.720601, 55.926510",
    "description": "Фонтан появился в 2007 году. Архитекторы проекта – Ришат Муллагильдин и японец Киокадзу Араи. Эти создатели получили награду им. Юлаева за свое достижение. Местом выбрана часть улицы рядом с площадью напротив Конгресс-холла, в центре аллеи. Длина всей конструкции – 77 метров, вода проходит циркуляцию в объеме 1000 кубометров. Конструкция фонтана включает две малые архитектурные формы. Аллея площади начинается вверху с круглой чаши фонтана с диаметром 4 метра. В этой чаше вмонтированы 17 насадок для подачи воды. В нижней части аллеи стоят каскады и чаша 18 метров, в нее переходит вода из верхних секций водопада. В процессе стока воды ее струи формируются под курай – форму национального башкирского цветка. В сумерках включается эстетичная подсветка, которая преображает всю композицию и освещает потоки воды.",
    "destination": "ул. Заки Валиди, 2, Уфа, Республика Башкортостан."
  },
  {
    "id": 3,
    "name": "Часы на Горсовете",
    "image": 3,
    "invalid": true,
    "wc": false,
    "coordinates": "54.773264, 56.023276",
    "description": "Гидродинамический фонтан представляет собой часы в виде круглой чаши диаметром 50 метров. Она изготовлена из черного гранита и украшена цифрами из бронзы. Фонтан разделен на 12 секторов. Роль стрелок выполняют струи фонтана, которые в течение дня смещаются, указывая на час и минуту местного времени. Так по фонтану можно узнавать точное время. Кроме того, он оснащен подсветкой и музыкальным сопровождением.",
    "destination": "Парк имени Гафури, Уфа, Республика Башкортостан."
  },
  {
    "id": 4,
    "name": "Поющий фонтан на оз. Кашкадан",
    "image": 4,
    "coordinates": "54.726128, 55.951674",
    "description": "Мультимедийный светомузыкальный фонтан в парке «Кашкадан» работает ежедневно, кроме понедельника (технический день), с 10.00 часов. Шоу длится 30 минут. Затем полчаса перерыва и снова шоу на 30 минут. Обратите внимание – днем оно идет без музыки. А вечером уфимцев и гостей города ждет светомузыка в полную мощь. Начало вечерней программы – в 22.00.",
    "destination": "Маршала Жукова, 31, Уфа, Республика Башкортостан."
  },
  {
    "id": 5,
    "name": "Фонтан на Советской площади",
    "image": 5,
    "coordinates": "54.721625, 55.948076"
  }
]
