[
  {
    "id": 1,
    "name": "Семь девушек",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "54.723427, 55.945142",
    "description": "Своё название поющий фонтан получил благодаря украшающей его скульптурной композиции, посвящённой одноимённому башкирскому эпосу и танцу. Краткая суть эпоса заключается в следующем: «Семь девушек, похожих между собой как капли воды, были похищены напавшими на их кров разбойниками. Жизни в оковах гордые девушки предпочли смерть, утопившись в озере. После их трагической гибели на небе зажглись семь новых звёзд.» Диаметр чаши составляет 18 метров. Автором скульптурной композиции является скульптор и заслуженный художник Республики Башкортостан Ханиф Хабибрахманов. Доступ к фонтану «Семь девушек» есть круглосуточно, 7 дней в неделю. Но посещение рекомендуется во время музыкального сопровождения. Музыку включают 4 раза в день: в 13:15, 19:00, 21:00 и 23:00."
  },
  {
    "id": 2,
    "name": "На Конгресс-Холле",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.720601, 55.926510",
    "description": "Фонтан появился в 2007 году. Архитекторы проекта – Ришат Муллагильдин и японец Киокадзу Араи. Эти создатели получили награду им. Юлаева за свое достижение. Местом выбрана часть улицы рядом с площадью напротив Конгресс-холла, в центре аллеи. Длина всей конструкции – 77 метров, вода проходит циркуляцию в объеме 1000 кубометров. Конструкция фонтана включает две малые архитектурные формы. Аллея площади начинается вверху с круглой чаши фонтана с диаметром 4 метра. В этой чаше вмонтированы 17 насадок для подачи воды. В нижней части аллеи стоят каскады и чаша 18 метров, в нее переходит вода из верхних секций водопада. В процессе стока воды ее струи формируются под курай – форму национального башкирского цветка. В сумерках включается эстетичная подсветка, которая преображает всю композицию и освещает потоки воды."
  },
  {
    "id": 3,
    "name": "Часы",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.773264, 56.023276",
    "description": "Гидродинамический фонтан представляет собой часы в виде круглой чаши диаметром 50 метров. Она изготовлена из черного гранита и украшена цифрами из бронзы. Фонтан разделен на 12 секторов. Роль стрелок выполняют струи фонтана, которые в течение дня смещаются, указывая на час и минуту местного времени. Так по фонтану можно узнавать точное время. Кроме того, он оснащен подсветкой и музыкальным сопровождением."
  },
  {
    "id": 4,
    "name": "Поющий фонтан на оз. Кашкадан",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.726128, 55.951674",
    "description": "Мультимедийный светомузыкальный фонтан в парке «Кашкадан» работает ежедневно, кроме понедельника (технический день), с 10.00 часов. Шоу длится 30 минут. Затем полчаса перерыва и снова шоу на 30 минут. Обратите внимание – днем оно идет без музыки. А вечером уфимцев и гостей города ждет светомузыка в полную мощь. Начало вечерней программы – в 22.00."
  },
  {
    "id": 5,
    "name": "Танцующие журавли",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.79511, 56.037394",
    "description": "Фонтан «Танцующие журавли» был построен в Уфе в начале 70-х годов. Тогда он стал одной из самых ярких достопримечательностей башкирской столицы.\nВ 2020 году его вновь открыли после кропотливой реконструкции. Фонтан стал светомузыкальным, жители и гости города с удовольствием проводят время у фонтана: дети приходят в купальниках и веселятся в брызгах, взрослые гуляют в тени многолетних дубов и елей."
  },
  {
    "id": 6,
    "name": "Светомузыкальный фонтан на Советской площади",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.721729, 55.948023",
    "description": "Реконструкцию Советской площади начали летом 2020 года. Строители расширили территорию на 6 метров, было принято решение сохранить 30 старых лип, которых постепенно заменят молодыми саженцами.\nФонтан стал центром притяжения детей и взрослых, которые с восторгом пробегают мимо вырывающихся струи воды. А с наступлением темноты начинается светомузыкальное представление!"
  },
  {
    "id": 7,
    "name": "Фонтан \"Желаний\" ",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.712796, 56.015445",
    "description": "Фонтан желаний - это место, где каждый может загадать свое желание и оно обязательно сбудется. Он находится  на территории санатория Зеленая роща. С красивого каменного мостика, загадав желание, надо кинуть в фонтан монетку."
  },
  {
    "id": 8,
    "name": "Весенняя песнь ",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.766686, 56.0201",
    "description": "«Весенняя песнь» (разг. «Мальчик с кураем»; «Всё продай, купи курай — целый день на нём играй») — фонтан со скульптурой «Мальчик с кураем», перед зданием кинотеатра «Искра», на проспекте Октября, в Октябрьском районе города Уфы.\n\nУстановлен на месте закопанного в начале 1920-х годов минерального источника «Нурлызак».\n\nАрхитектор — Т. Н. Милорадович. Автор скульптуры «Мальчик с кураем» — М. А. Соловьёва-Ефимова. Выполнен по заказу Ленинградского отделения художественного фонда РСФСР: М. А. Соловьёва-Ефимова выполнила скульптурную часть, архитектурную — Т. Н. Милорадович.\n\nЗимой 1971 года М. А. Соловьёва-Ефимова и Т. Н. Милорадович, вместе с архитектором В. С. Васильковским, приехали в Уфу для утверждения проекта фонтана в Башкирском областном комитете КПСС, где было представлено два эскиза скульптуры: в первом варианте мальчик с кураем был одет в башкирский национальный костюм, во втором — стоял обнажённым, который и был утверждён.\n\nСкульптуру отлили на Ленинградском заводе монументальной скульптуры.\n\nОткрыт в 1974 году."
  },
  {
    "id": 9,
    "name": "Колодец",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.8188, 56.070535",
    "description": "Самый старый фонтан находится у Дворца культуры имени Орджоникидзе (Дворец культуры студентов). Его построили в 1956 году. Изначально чаша была круглой,  диаметром шесть метров. После реконструкции в конце 70-х фонтан стал прямоугольным. Его длина составила 10 метров. На дне появились изображения семь китов."
  },
  {
    "id": 10,
    "name": "в парке Первомайский",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "54.805376,56.118686",
    "description": "Фонтан находится в Черниковке в парке \"Первомайский\".Он обновился в ходе реорганизации в 2021году. Зона спокойного отдыха у воды, сердцем парка является озеро «Тепличное» со световым фонтаном, береговая линия озера обустроена амфитеатром.  "
  }
]
