[
  {
    "id": 1,
    "name": "Салават Юлаев",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.925933, 54.718497",
    "description": "Памятник Салавату Юлаеву работы народного художника Северной Осетии и Башкортостана скульптора-монументалиста Сосланбека Дафаевича Тавасиева открыт 17 ноября 1967 года на высоком берегу реки Белая в Уфе.\n\nПамятник Салавату стал визитной карточкой Уфы, национальным достоянием республики. Его изображение есть на гербе Башкортостана.Монумент уникален тем, что при массе в 40 тонн у него всего три опорные точки. Его высота достигает 9,8 метра.\n\nМодель памятника, выполненная в натуральную величину из гипса, была закончена к 1963 году, прошла обсуждение специалистами в Москве и официально принята коллегией Министерства культуры СССР. После чего Тавасиев привез её в Уфу, где она была установлена в фойе Башкирского государственного театра оперы и балета."
  },
  {
    "id": 2,
    "name": "Монумент Дружбы",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": false,
    "wc": false,
    "food": false,
    "coordinates": "55.963665, 54.711777",
    "description": "Монумент в честь 400-летия присоединения (вхождения) исторического Башкортостана в состав Русского государства, на Первомайской площади в городе Уфе. Установлен в историческом центре города — Старой Уфе — на Троицком холме, где ранее находились Уфимский кремль и уничтоженная Троицкая церковь. Объект культурного наследия России федерального значения — памятник истории охраняется государством.Символами идеи дружбы выступают две высокие вертикальные стелы, выполненные из розового гранита. Эти стелы имеют форму меча, рукоятью закопанного в землю. Их высота составляет 30 м. В основании памятника находятся бронзовые скульптуры двух женщин, которые сидят по обе стороны от стелы полуоборотом друг другу. В руках у скульптур, изображающих Россию и Башкортостан, символы мира — лавровые венки. На монументе высечены годы «1557 — 1957» и надпись:\n\nСЛАВА ВЕЛИКОЙ БРАТСКОЙ ДРУЖБЕ РУССКОГО И БАШКИРСКОГО НАРОДОВ\nРУС ҺӘМ БАШҠОРТ ХАЛЫҠТАРЫНЫҢ БӨЙӨК ТУҒАНЛЫҠ ДУҪЛЫҒЫНА ДАН."
  },
  {
    "id": 3,
    "name": "В.И. Ленин на Горсовете",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.023909, 54.772807",
    "description": "В 1960 установлен памятник Ленину скульптора С. Д. Меркурова[3][4] (позднее перенесён в Дёму — в сквер Ильича на улице Ухтомского, возле Дома культуры 1 мая).\n\nВ 1966 решено[5] установить памятник Ленину скульпторов М. Ф. Бабурина и Г. П. Левицкой, и архитекторов Е. И. Кутырева и Г. И. Гаврилова, который первоначально предназначался для установки на Ленинских горах в Москве. Памятник торжественно открыт в 1967."
  },
  {
    "id": 4,
    "name": "Загир Исмагилов",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.945471, 54.723028",
    "description": "Памятник композитору Загиру Гариповичу Исмагилову установлен на улице Ленина в Театральном сквере рядом с Башкирским государственным театром оперы и балета напротив названной в его честь Уфимской государственной академии искусств. К 40-летию Академии, основателем и первым ректором которой он являлся в течение 20 лет, и было приурочено открытие памятника.\n\nЭто — первый в Башкортостане памятник Загиру Исмагилову. Автором памятника выступил Ханиф Мирзагитович Хабибрахманов — лауреат Государственной республиканской премии имени Салавата Юлаева, заслуженный художник Башкортостана. По словам автора, ему не довелось встретиться с композитором в жизни, поэтому во время работы над памятником он пользовался фото- и видеоматериалом. Архитектор памятника — Сергей Анатольевич Голдобин, лауреат премии имени Салавата Юлаева.\n\nЗагир Исмагилов изображён сидящим на стуле в момент творческого вдохновения с тростниковым кураем в руке. Памятник выполнен из бронзы. Вокруг памятника установлена ограда. Надпись на постаменте на русском и башкирском языках гласит:\n\nВыдающийся башкирский композитор Загир Исмагилов\n\nТоржественное открытие памятника состоялось 18 октября 2008 г. В церемонии открытия участвовали президент Башкортостана Муртаза Рахимов, председатель Курултая Башкортостана Константин Толкачёв и другие официальные лица. По окончании церемонии к памятнику были возложены цветы."
  },
  {
    "id": 5,
    "name": "Акмулла Мифтахетдин",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.948612, 54.723744",
    "description": "Памятник Мифтахетдину Акмулле был установлен 8 октября 2008 г. Для создания памятника в 2006 г. был объявлен конкурс, приуроченный к 175-летию поэта-гуманиста. Всего на конкурс было подано 16 работ. В результате лучшим эскизом был признан проект архитектора Дамира Магафурова и скульптора Владимира Дворника. Памятник установили напротив педагогического университета, который тоже носит имя тюркского просветителя. Монумент был сделан так, чтобы находиться на одном уровне со зрителями, которые могут присесть рядом и быть в окружении композиции. По словам скульптора Владимира Дворника\n\nИдея памятника состоит в том, что Акмулла после долгой дороги приходит в селение. Там он видит родник и направляется к прохладному источнику, чтобы утолить жажду и отдохнуть после утомительного пути. В это время к нему подходят мальчик и девочка. Акмулла достает книгу и начинает рассказ, а дети завороженно слушают просветителя. Чтобы точно воспроизвести этот момент, мы посадили у памятника ивы и сделали родник[1]\n\nВ торжественном открытии памятника участвовали президент РБ Муртаза Рахимов, председатель Курултая Республики Башкортостан Константин Толкачев, премьер-министр Правительства Республики Башкортостан Раиль Сарбаев, глава администрации городского округа город Уфа Павел Качкаев."
  },
  {
    "id": 6,
    "name": "Скорбящая мать",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.056559, 54.817656",
    "description": "Мемориал «Скорбящая мать» установлен в Уфе, в районе Черниковка на ул. Комарова, у Парка Победы, и посвящён воинам-уроженцам Башкортостана, погибшим в локальных военных конфликтах. Мемориал был установлен 25 октября 2003 года. Автором мемориала является Николай Александрович Калинушкин (25.01.1948 — 20.05.2004). Эскиз памятника был создан в 1998 г. после завершения строительства Парка Победы.\n\nПамятник представляет собой портал, напоминающий силуэт дома культовой постройки (мусульманской и христианской), в котором на небольшом постаменте установлена бронзовая скульптура Матери. На фронтоне, в верхней части портала, размещены стеклянные тонированные полосы бледно-розового цвета. Рядом с памятником установлены две стелы из 60 плит черного гранита — габбро с высеченными фамилиями 685 уроженцев Башкортостана, павших в «горячих точках» мира с 1951 года. А нам с тобой не повезло:\nК любимым нам не возвратиться.\nНо матери всему назло\nВ толпе все ищут наши лица.\nВсе ждут, что мы придем домой,\nПривычно постоим у двери.\nЧто мы убитые с тобой —\nОни до смерти не поверят.\nВы верьте, мамы, мы живем,\nСовсем вы нас не хороните.\nМы в добрых снах домой придем,\nВы только ждите, ждите, ждите…\nПридем, обнимем нежно вас.\nИ слезы радости прольются.\nПускай не сами в этот час,\nПусть души наши к вам вернутся."
  },
  {
    "id": 7,
    "name": "Герои Октябрьской революции и гражданской войны",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.974689, 54.737037",
    "description": "Памятник был установлен 29 апреля 1975 года в сквере между улицами Мингажева, 8 Марта и 50-летия Октября.\n\nНа пьедестале установлена группа из трёх фигур. В центре скульптурной группы расположена фигура рабочего-кузнеца, который замахнулся винтовкой над головой, как молотом. Справа от кузнеца фигура красноармейца, слева от кузнеца — крестьянин-конник. В композицию включена и фигура пожилого бойца, опирающегося на колено, зажимая одной рукой раненое сердце, а другой держа оружие. Три фигуры — рабочего, красноармейца и крестьянина — защищают его собой и рвутся вперед.\n\nПамятник выполнен из бронзы, имеет общую высоту — 12 м, высоту фигур — 9 м. Вес памятника составляет 95 тонн.\n\nАвторы памятника: скульптор Кузнецов Л. В., архитектор Семенов А. В., инженер-конструктор Коткин А. Народное название памятника — «Без пяти семь». Это было связано с тем, что напротив скульптуры одно время находился продуктовый магазин, закрывавшийся в 19.00, и фигуры напоминали покупателей, которые из последних сил рвутся в магазин."

  },
  {
    "id": 8,
    "name": "Труженики тыла",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.057124, 54.822992",
    "description": "8 октября 2015 года в уфимском парке Победы, расположенном в городском районе Черниковка, состоялась торжественная церемония открытия монумента труженикам, состоявшаяся в год 70-летия Победы в Великой Отечественной войне. Участников митинга поприветствовал Глава Республики Башкортостан Рустэм Хамитов. Композиционно монумент составляют несколько основных элементов: скульптурная группа из семи бронзовых фигур на массивном основании, символизирующая главные профессии тружеников тыла — нефтяник, сталевар, женщина-хлебороб со своей маленькой дочерью, пожилой рабочий за станком со своим внуком-помощником, а также швея с шинелью на руках; фоном композиции стала стела (в виде усечённой прямоугольной пирамиды) с барельефом, где изображена продукция, которую Башкирия отправляла на фронт в годы Великой Отечественной войны — авиационные двигатели, сталь, нефть, продовольствие. В верхней части стелы расположен орден Победы. Этот памятник — самый большой в стране, посвященный тылу: высота его стелы составляет восемь метров.Постамент памятника и стела облицованы плитами из красно-коричневого гранита."
  },
  {
    "id": 9,
    "name": "Ф.И. Шаляпин",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.945873, 54.722404",
    "description": "В 2000—2001 годах Р. А. Хасанов выполнил дипломную работу — двухметровый памятник Ф. И. Шаляпину в гипсе. Прежде чем приступать к работе, он изучил дневники певца и пересмотрел архивные киноматериалы с его участием: «Когда Федор Иванович приехал в Уфу, особой радости и оптимизма у него не было. Нищета, неизвестность, тревога по поводу предстоящих выступлений… Именно этот период жизни легендарного артиста мне и хотелось показать в скульптуре». С этой гипсовой скульптурой также ознакомилась (по фотографии) М. Ф. Шаляпина и одобрила её, посоветовав скульптуру: «В скульптуре не должно быть пафоса: ни фрака, ни поддевки, а просто — рубашка как у Байрона…». Позднее для памятника нашелся другой материал — белый мрамор. В сотрудничестве с архитектором К. А. Донгузовым был создан мемориальный ансамбль между зданием Дворянского собрания Уфы и гостиницей «Агидель».\n\nВ 2006 году принято решение об установке скульптуры и постройке мемориального комплекса. Торжественно открыт 12 июня 2007 года."
  },
  {
    "id": 10,
    "name": "Дом куницы",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.954065, 54.739168",
    "description": "Дом куницы — бронзовая скульптурная композиция, посвящённая кунице — символу города Уфы с середины XVII в. Изначально скульптура была установлена у Гостиного двора. Она была торжественно открыта 8 июля 2010 г. в День семьи, любви и верности при большом стечении горожан. Автором композиции выступил член Союза художников Республики Башкортостан, лауреат Международных конкурсов скульпторов Халит Галиуллин, ранее создавший в Уфе памятник дворнику.\n\nПамятник был установлен в рамках проекта «МегаФон дарит легенду» и сразу же получил неофициальное народное название: «Где зарплата?».\n\nВследствие проведения ремонтных работ около Гостиного двора скульптура в 2014 г. была перенесена к восточному входу в Парк им. Якутова, где её и оставили."
  },
  {
    "id": 11,
    "name": "Н.Ф. Гастелло",
    "image": 11,
    "images": [
      11.1,
      11.2,
      11.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "56.140145, 54.796837",
    "description": "Советский военный лётчик Николай Гастелло 26 июня 1941 г. совершил подвиг, направив свой подбитый и горящий бомбардировщик на механизированную колонну врага. За это 26 июля 1941 г. он был посмертно удостоен звания «Герой Советского Союза» с вручением медали «Золотая звезда» и ордена Ленина.\n\n8 мая 1985 г. в канун 40-летия Победы в Великой Отечественной войне в Уфе был торжественно установлен памятник герою. Автором памятника выступил Александр Иванович Панов. Рабочая модель памятника была принята художественным советом Башкирского республиканского отделения Художественного фонда годом ранее.\n\nНиколай Гастелло изображён в полный рост в лётной форме и шлемофоне. В руках он держит карабины парашюта и готов к выполнению боевого задания. Фигура лётчика выполнена из чёрного гранита, её высота составляет 3,3 м. Памятник установлен на постаменте высотой 2 м из гранитных плит. На постаменте металлическими буквами выложена надпись «Николай Гастелло», а выше них — изображение Золотой Звезды из металла. Площадка вокруг памятника выложена серыми гранитными плитами.\n\nПомощь в создании памятника скульптору оказал лётчик, дважды Герой Советского Союза Муса Гареев, который для достоверности создаваемого образа лётчика предоставил автору памятника свои военный лётный комбинезон, шлем и кобуру с наганом."
  },
  {
    "id": 12,
    "name": "М. Г. Рахимов",
    "image": 12,
    "images": [
      12.1,
      12.2,
      12.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.944317, 54.717976",
    "description": "Муртаза́ Губайду́ллович Рахи́мов -  Президент Республики Башкортостан с 25 декабря 1993 года по 15 июля 2010 года. Председатель совета Благотворительного фонда «УРАЛ» с 22 октября 2010 года по 11 января 2023 года. 7 февраля 2024 года в уфимском парке имени Ленина, что напротив здания Госсобрания-Курултая, открылся памятник первому президенту Башкирии Муртазе Рахимову. В этот день видному государственному деятелю федерального масштаба могло бы исполниться 90 лет.Памятник Муртазе Рахимову представляет собой бронзовую статую с белым обелиском, где по краям, также из бронзы отлиты два главных символа экономики Башкирии – нефтяная вышка и копна колосьев. Фигура самого «Бабая» как будто сошла со ставшей со временем знаменитой, «неформальной» фотографии. Взгляд Муртазы Губайдулловича устремлен вперед, снятый пиджак он держит за петельку и свешивает его через плечо."
  },
  {
    "id": 13,
    "name": "А.М. Матросов",
    "image": 13,
    "images": [
      13.1,
      13.2,
      13.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.94272, 54.718232",
    "description": "Автором памятника выступил скульптор Л. Ю. Эйдлин, архитектором — А. П. Грибов. Проект памятника был обсуждён в сентябре 1949 г. известными скульпторами страны и рекомендован к реализации в металле. Скульптура была отлита на ленинградском заводе «Монументскульптура».\n\nПамятник Герою Советского Союза А. Матросову был установлен в Уфе 9 мая 1951 г. в парке, переименованном в честь героя. Памятник выполнен из бронзы, установлен на постаменте из розового гранита. Он представляет собой фигуру высотой в 2,5 метра в полный рост, в движении вперед, с автоматом в руках. На голове солдата — каска, поверх обмундирования — плащ-палатка. Надпись на постаменте гласит: «Герою Советского Союза Александру Матросову».\n\nПервоначально памятник был установлен на центральной аллее. Позднее, на рубеже 1970-80-х гг. в связи с переименованием парка им. А. Матросова в парк им. В. И. Ленина памятник был перенесён на территорию Школы МВД. Примерно тогда же был открыт новый памятник А. Матросову и повторившему его подвиг М. Губайдуллину в парке Победы.\n\nОднако затем памятник вернули обратно в парк, но он был установлен уже не на центральной аллее, а немного в глубине парка."
  },
  {
    "id": 14,
    "name": "М. Г. Рахимов",
    "image": 14,
    "images": [
      14.1,
      14.2,
      14.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.944087, 54.717492",
    "description": "В парке есть два фонтана: Северный и Южный. Благодаря непосредственной близости к вузам, здесь часто проводятся спортивные соревнования. Ходит своеобразная городская легенда, что после сдачи дипломных работ у студентов есть традиция — искупаться в фонтане. "
  },
  {
    "id": 15,
    "name": "Дворник",
    "image": 15,
    "images": [
      15.1,
      15.2,
      15.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.986982, 54.741205",
    "description": "Памятник дворнику был установлен 12 ноября 2007 г. Его автором выступил скульптор Халит Галиуллин. Памятник сделан из бронзы и весит 300 кг. Изготовлен памятник в г. Жуковском, работы продолжались в течение двух месяцев.\n\nПо словам автора памятника, в своё время подрабатывавшего дворником:\n\nЯ не стремился придать своей скульптуре сходство с каким-то конкретным дворником — это собирательный образ. Работу эту я знаю не понаслышке — в студенчестве сам подрабатывал дворником\n\nПамятник был открыт 16 ноября 2007 г. В конкурсе «Семь чудес Советского района Уфы» в 2011 г. памятник занял 5-е место."
  },
  {
    "id": 16,
    "name": "Жертвы политических репрессий",
    "image": 16,
    "images": [
      16.1,
      16.2,
      16.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.975204, 54.738977",
    "description": "Памятник жертвам политических репрессий — монумент в Уфе, установленный в сквере 50-летия Победы за Дворцом Молодёжи (бывший ДК Юбилейный) в Советском районе города. Памятник был создан Ю. Солдатовым (автор проекта, скульптор) и Л. Дубинским (архитектор). Работы финансировало Правительство Республики Башкортостан. Помощь оказана представителями ООО «Уральские камни» (нашли мраморную глыбу в Карелии), АО «УМПО» (литьё из бронзы).\n\n23 декабря 2000 г. памятник, представляющий собой стелу высотой 6 м из карельского камня и скульптурная композиция из бронзы (мать, держащая дитя) был открыт. На камне нанесены надписи: «Памяти жертв политических репрессий», «Только созидающий ум сохранит жизнь…» (на башкирском и русском языках).\n\nПамятник жертвам политических репрессий — историко-культурная достопримечательность Уфы, дань уважения и скорби всем погибшим от политических репрессий. В Дни памяти жертв политических репрессий к памятнику возлагают цветы."
  },
  {
    "id": 17,
    "name": "Нулевой километр",
    "image": 17,
    "images": [
      17.1,
      17.2,
      17.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.947666, 54.726313",
    "description": "Знак «Нулевой километр» — символическая геодезическая отметка в Уфе. Этот знак служит начальной точкой отсчета протяженности дорог между Уфой и городами Российской Федерации и мира. Знак «Нулевой километр» был установлен в 12:00 14 сентября 2007 года около Главпочтамта на улице Ленина. Бронзовый знак весит 700 кг и выполнен в виде диска диаметром 1,5 метра. Знак был отлит на Уфимском моторостроительном производственном объединении в цехе точного литья. На знаке изображена национальная символика Республики Башкортостан, цифра «0» и надпись «Нулевой километр автодорог республики Башкортостан».\n\nНа фасаде Главного почтамта установлена также памятная табличка, на которой указаны расстояния до Москвы, Калининграда, Владивостока, Мурманска и Сочи. Табличка сообщает, что знак Нулевого километра заложен в честь 450-летия добровольного вхождения Башкортостана в состав России."
  },
  {
    "id": 18,
    "name": "Ф. Э. Дзержинский",
    "image": 18,
    "images": [
      18.1,
      18.2,
      18.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.950159, 54.728001",
    "description": "Памятник Ф. Э. Дзержинскому был установлен в Уфе в 1987 году около здания КГБ Башкирской АССР (ныне — здание прокуратуры Республики Башкортостан) в сквере Дзержинского за зданием кинотеатра «Родина».\n\nСкульптором памятника стал ленинградский художник Альберт Серафимович Чаркин. Скульптура была отлита на ленинградском заводе «Монументскульптура» из бронзы, постамент статуе, высотой в 3 м, был выполнен из полированного карельского гранита. Одновременно с установкой памятника позади него были высажены пирамидальные тополи.\n\nВ первом проекте (1986 год) памятник Дзержинскому был обращен лицом в сторону улицы Чернышевского, к фасадному крыльцу КГБ, но потом, по решению главного архитектора Уфы Фарита Рихмукова, его повёрнули в сторону улицы Крупской. На открытии памятника в Уфе присутствовали старые коммунисты Александр Ефремов и Николай Самоделкин, которые лично встречались с Дзержинским в 1924 году.\n\nНародное название памятника «Спиной к Родине» связано с тем, что памятник стоит позади кинотеатра «Родина» и повёрнут к нему спиной."
  },
  {
    "id": 19,
    "name": "Пожарным",
    "image": 19,
    "images": [
      19.1,
      19.2,
      19.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.951488, 54.722225",
    "description": "Памятник пожарным, погибшим при исполнении служебного долга установлен в городе Уфе в Кировском районе на улице Цюрупы возле пожарной части №1. Памятник пожарным был открыт 29 апреля 2003 г. в канун Дня пожарной охраны. Мемориал посвящён памяти 47 пожарных, за последние 50 лет погибших при тушении пожаров. Памятник представляет собой гранитную стелу, в центре которой установлен медный пожарный колокол и поднимающиеся к нему языки пламени. На камне высечены имена всех 47 погибших пожарных, в том числе 23 фамилии пожарных погибших во время крупного пожара в резервуарном парке Уфимского нефтеперерабатывающего завода 2 февраля 1953 года. Автором мемориала выступил Ханиф Хабибрахманов, к работам которого принадлежат также памятник Салавату Юлаеву около Курултая Республики Башкортостан и памятник Загиру Исмагилову.\n\nВ торжественной церемонии открытия мемориала принял участие президент Республики Башкортостан М. Г. Рахимов. К подножию памятника были возложены корзины с цветами президентом Башкортостана, другими официальными лицами, родственниками и сослуживцами погибших героев."
  },
  {
    "id": 20,
    "name": "М. М. Шаймуратов",
    "image": 19,
    "images": [
      19.1,
      19.2,
      19.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.948228, 54.722006",
    "description": "Памятник генерал-майору Минигали Шаймуратову был открыт в Уфе 11 октября в День республики Башкортостан.\n\nПамятник расположен на Советской площади.\n\nОбщие габариты композиции — 62 на 29 метров, высота с учётом рельефа — 15 метров. Колоннада состоит из 24 колонн и 6 полукруглых пилястр. Всё изготовлено из башкирского гранита. На весь ансамбль ушло более 40 тонн бронзы.\n\nНа постаменте установлен Шаймуратов в динамике, момент кавалерийской атаки. В руке шашка и кавалерийская плётка.\n\nПамятник возвели по проекту народного художника России Салавата Щербакова и заслуженного архитектора Башкирии Константина Донгузова."
  }
]
