[
  {
    "id": 1,
    "name": "Республиканский музей Боевой Славы",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Республиканский музей боевой славы открылся 8 мая 2000 года в честь 55-летия Победы в Великой Отечественной войне 1941–1945 годов. Музей расположен в новом специально построенном здании, которое находится в одном из красивейших уголков города Уфы — парке Победы.Хронологически экспозиция музея начинается с 22 июня 1941 года и завершается диорамой «Стена Рейхстага». Общий фонд музея включает более 14 500 единиц хранения. В их число входят коллекция холодного оружия, личные вещи участников войны, боевые награды, трофеи, фронтовые дневники и письма и многое другое. Особый интерес представляет коллекция фотографий, отражающих жизнь Башкортостана — тылового района.",
    "website": "https://rmbs-ufa.ru/ ",
    "address": "г. Уфа, ул. Комарова, д.7"
  },
  {
    "id": 2,
    "name": "Мемориальный дом-музей С.Т. Аксакова",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Мемориальный Дом-музей С. Т. Аксакова — старинный особняк в Уфе, возведенный на живописном берегу реки Белая. Родовое поместье русского писателя и общественного деятеля Сергея Тимофеевича Аксакова. Дом является объектом культурного наследия России регионального значения и по совместительству филиалом Национального музея Республики Башкортостан.Здание музея — классический пример русского деревянного зодчества конца XVIII века. Расположение комнат последовательное, одно за другим (анфиладное). Дом признан памятником истории и архитектуры.",
    "website": "http://aksakovufa.ru/",
    "address": "г. Уфа, ул. Зайнуллы Расулева, 4"
  },
  {
    "id": 3,
    "name": "Национальный музей Республики Башкортостан",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Национальный музей Республики Башкортостан - один из старейших музеев в России. На сегодняшний день в фондах музея хранится около 140 тысяч экспонатов – подлинных памятников материальной и духовной культуры народов Башкортостана.\nЭкспозиция музея расположена в 34 залах. Здесь можно проследить хронику исторических событий с древнейших времен до современности, ознакомиться, проделать увлекательное путешествие по залам музея и ознакомиться с богатым животным и растительным миром, уникальными памятниками природы, интересными археологическими и палеонтологическими находками, с материальной и духовной культурой народов, проживающих в республике.",
    "website": "https://museumrb.ru/",
    "address": "г. Уфа, ул. Советская 14"
  },
  {
    "id": 4,
    "name": "Дом-музей Ш.А. Худайбердина",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Дом-музей Ш.А. Худайбердина — музей партийного и государственного деятеля, участника установления Советской власти в Башкортостане, писателя и публициста Шагита Ахметовича Худайбердина.Музей располагается в двухэтажном деревянном особняке К. П. и А. К. Слотовых с мезонином в г. Уфе. Дом является историко-архитектурным памятником. Собрание музея насчитывает более 900 единиц хранения. Экспозиция музея дает общее представление о периодах национально – государственного строительства в Башкортостане. Музей ведёт большую военно-патриотическую работу по воспитанию молодёжи, организует экскурсии, встречи, уроки мужества, посвященные патриотам и защитникам России, налажена работа с общественной организацией Башкирского республиканского отделения Всероссийской общественной организацией ветеранов «Боевое братство» и Башкирским региональным отделением общероссийской общественной организацией семей погибших защитников Отечества.",
    "website": "https://site/",
    "address": "г. Уфа, ул. Новомостовая, 20"
  },
  {
    "id": 5,
    "name": "Башкирский государственный художественный музей им. М.В. Нестерова",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей расположен в исторической части города вместе с территорией бывшего сада особняк представляет образец русской усадьбы начала ХХ века. До революции усадьба принадлежала купцу-лесопромышленнику М.А. Лаптеву (1845–1919), особняк построен в 1913 году в стиле «модерн» по проекту известного самарского архитектора, выпускника Санкт-Петербургской Академии художеств А.А. Щербачёва (1858–1912).",
    "website": "http://museum-nesterov.ru",
    "address": "г. Уфа, ул. Гоголя, 27"
  },
  {
    "id": 6,
    "name": "Мемориальный дом-музей Мажита Гафури",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "website": "http://literatmuzey.ru",
    "description": "Мемориальный дом-музей Мажита Гафури является одним из первых литературных музеев в Республике Башкортостан. Музей был открыт в январе 1948 г. В этом доме Мажит Гафури прожил с 1923 по 1934 год. Здание музея является памятником архитектуры XIX века. Всего в музее шесть залов. В гостиной, спальне и рабочем кабинете — восстановлена обстановка квартиры поэта",
    "address": "г. Уфа, ул. Гоголя, 28"
  },
  {
    "id": 7,
    "name": "Музей археологии и этнографии",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей археологии и этнографии Института этнологических исследований имени Р. Г. Кузеева Уфимского научного центра РАН — государственный музей в городе Уфе при академическим научном учреждении, посвященный археологии и этнографии Южного Урала. Основан в 1976 году при Институте истории, языка и литературы УНЦ РАН. Музей располагается в Доме Е. А. Поносовой-Молло, памятника архитектуры и градостроительства начала XX века",
    "website": "https://www.ikuzeev.ru/",
    "address": "г. Уфа, ул. К. Маркса, 6"
  },
  {
    "id": 8,
    "name": "Музей геологии и полезных ископаемых Республики Башкортостан",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей геологии и полезных ископаемых Республики Башкортостан — научно-просветительный и учебно-геологический центр Республики Башкортостан, основан в 1934 году. В настоящее время в музее выставлено более 3000 образцов горных пород, полезных ископаемых, минералов, окаменелых остатков фауны и флоры.\n\nВыставлены образцы медноколчеданных и золото-сульфидных руд Башкирского Зауралья, флюориты Суранского месторождения, образцы яшм Маломуйнакского и жильного кварца Новотроицкого месторождений, крупный образец селлаита – магнезиальной разности плавикового шпата.\n\nВ числе экспонатов музея — разновидности природных камней габбро, долериты и мраморизованные известняки.\n\nОбщее количество экспонатов музея — около 5,5 тысяч, площадь музея — около 3000 кв. м.",
    "website": "",
    "address": "г. Уфа, ул. Ленина, 47"
  },
  {
    "id": 9,
    "name": "Дом-музей В.И. Ленина",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "В. И. Ленин посетил Уфу дважды — в феврале и июне 1900 года. Во время второго приезда, его жена Н. К. Крупская сняла в Уфе дом с мезонином на углу улиц Жандармской (ныне — Крупской) и Тюремной (ныне — Достоевского), где Ленин прожил почти три недели.\n\nВ честь этого пребывания Ленина в Уфе было решено организовать музей. Для этих целей был выбран двухэтажный дом, находившийся рядом с домом, в котором жил Ленин. Архитектором проекта был Г. Адамович. Проект был готов в апреле 1938 года. Работы проводились в 1938–1941 годах под наблюдением Н. К. Крупской. Была воссоздана обстановка того времени, а по настоянию Крупской здесь же была устроена выставка, показывающая жизнь и революционную деятельность Ленина.\n\nДом-музей открылся 21 января 1941 года. Через три месяца число посетителей превысило 12 тысяч человек, а всего за время функционирования музея его посетило более четырех миллионов человек из 87 государств. Первым директором музея был Ш. Ханафин. Более сорока лет с 1943 года музей возглавляла Хаят Ахметова.",
    "website": "https://muzei-vileninufa.ru/",
    "address": "г. Уфа, ул. Достоевского, д. 78"
  },
  {
    "id": 10,
    "name": "Музей леса",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей представляет собой двухэтажное здание с различными отделами и диорамой леса с чучелами животных. Переход с 1 на 2 этаж выполнен в виде пещеры. Также действует Музей пчелы, рассказывающий о знаменитых башкирских пчелах. В парке близ музея расположен вольер с животными.",
    "website": "http://site.ru",
    "address": "г. Уфа, Лесной проезд, 1"
  },
  {
    "id": 12,
    "name": "Мемориальный дом-музей А.Э Тюлькина",
    "image": 12,
    "images": [
      12.1,
      12.2,
      12.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "А. Э. Тюлькин жил и работал в этом доме с 1922 года до конца жизни. Дом был своеобразным центром художественной жизни Уфы: в нём собирались художники, писатели, поэты, музыканты, актёры, педагоги, велись разговоры об искусстве, читались стихи, звучала музыка. А. Э. Тюлькин называл свой дом «маленьким кусочком пространства, принадлежащим мне». Здесь он создал практически все свои произведения, хранящиеся сегодня в Башкирском государственном художественном музее им. М. В. Нестерова, Государственной Третьяковской галерее и Государственном музее искусства народов Востока в Москве, Государственном Русском музее (Санкт-Петербург), Омском музее изобразительных искусств им. М. А. Врубеля, Государственном музее изобразительных искусств РТ (Казань), других музеях России.",
    "website": "http://site.ru",
    "address": "г. Уфа, ул. Волновая, д. 21"
  },
  {
    "id": 13,
    "name": "Исторический парк \"Россия - Моя История\"",
    "image": 13,
    "images": [
      13.1,
      13.2,
      13.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "В двух залах парка общей площадью 5 тысяч квадратных метров представлена история России с древнейших времен до современности. В первом разместилась выставка «Рюриковичи», которая охватывает период от образования Древнерусского государства до Смутного времени. Выставка «Романовы» повествует о событиях с момента воцарения новой династии до 1914 года.     \n\nВторой зал посвящен истории России ХХ века.  Выставка «От великих потрясений к Великой Победе. 1914-1945» рассказывает о Первой Мировой войне, революции и становлении нового государства – СССР, событиях Великой Отечественной войны. Выставка «Россия – Моя история. 1945-2016» знакомит посетителей с ключевыми событиями послевоенного периода, Хрущевской оттепелью, эпохой «застоя» и политической стабильности, перестроечными 1980-ми, последующим распадом СССР и началом нового этапа в истории страны. ",
    "website": "http://site.ru",
    "address": "г. Уфа, ул. Менделеева, 158, ВДНХ-экспо"
  },
  {
    "id": 14,
    "name": "Музей полярников им В.И. Альбанова",
    "image": 14,
    "images": [
      14.1,
      14.2,
      14.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей располагается в архитектурном памятнике старой Уфы – восстановленной двухэтажной усадьбе купцов Соловьевых по улице Свердлова. Музей призван увековечить имя легендарного исследователя Арктики, уроженца г.Уфы – Валериана Ивановича Альбанова и представить историю участия других уроженцев республики в великих завоеваниях и подвигах по освоению Севера. Музей состоит из 5 залов: «История освоения Арктики», «Великие романтики Севера», «Жизненный путь В.И. Альбанова», «Поиски «Святой Анны»», «Герои Арктики – уроженцы Башкортостана».Экспозиции и залы музея оформлены с учетом использования новых мультимедийных технологий в сочетании с художественно-образным решением экспозиционных залов, игрой цветового решения пространства, с особой подачей видеографического материала, специальным освещением, дополнительным звуковым сопровождением. Все это усиливает эмоциональное и интеллектуальное восприятие информации посетителем.",
    "website": "https://museumrb.ru/category/muzej-poljarnikov-im-v-i-albanova/",
    "address": "г. Уфа, ул. Свердлова, д. 88"
  },
  {
    "id": 15,
    "name": "Интерактивный музей занимательных наук \"Интеллектус\"",
    "image": 15,
    "images": [
      15.1,
      15.2,
      15.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Единственный в Башкирии музей занимательных наук «Интеллектус». В музее более 60 приборов, демонстрирующих различные физические и природные явления. Все можно и нужно трогать руками, самостоятельно ставить опыты и эксперименты. Здесь можно узнать с чего начинался кинематограф и увидеть обратную сторону луны, увидеть звук и оказаться внутри огромного мыльного пузыря. Шар Теслы, фигуры Хладни, левитатор Бернулли, гироскоп, праксиноскоп, осцилиндроскоп, и много что еще интересного можно увидеть и узнать благодаря экспонатам музея.",
    "website": "https://intellectus-ufa.ru/",
    "address": "г. Уфа, ул. Софьи Перовской, 52/2, 3 этаж"
  },
  {
    "id": 16,
    "name": "Музей современного искусства \"Zaman\"",
    "image": 16,
    "images": [
      16.1,
      16.2,
      16.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Идея создания музея современного искусства в Уфе принадлежит предпринимателю, меценату Марату Ахметшину. Работа над концепцией музея, названием и местом под здание началась в 2015 году.«Заман» в переводе нескольких языков— «эпоха». Настала эпоха, которая может переломить утрату памяти, собственной истории и забвение. ZAMAN задуман как новая точка на карте страны, которая шаг за шагом воссоздает межрегиональный культурный ландшафт, занимает пустующую нишу исследования и актуализации местной художественной идентичности.\n\n\nZAMAN возрождает интерес людей к самим себе, к своей истории и побуждает задуматься, что будет завтра, привлекает внимание наблюдателей к регионам присутствия музея, наполняет регион и город новыми смыслами и сам становится важной точкой притяжения.\n\n\nЕсть музеи, которые собирают и хранят прошлое. Есть институции, которые транслируют будущее. Для ZAMAN важен баланс: «замандаш» в переводе с башкирского — «современник». ZAMAN переосмысляет и преобразует локальную культуру, делая ее живой и своевременной. ZAMAN — носитель локального искусства, о котором остальному миру еще предстоит узнать.",
    "website": "https://zaman.museum/one",
    "address": "г. Уфа, ул. Мустая Карима, 6, корп. 1"
  },
  {
    "id": 17,
    "name": "Центр современного искусства \"Облака\"",
    "image": 17,
    "images": [
      17.1,
      17.2,
      17.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Центр Современного Искусства (ЦСИ) «Облака»  - первый в Башкирии центр, объединивший все направления современной культуры республики: музыку, изобразительное искусство, литературу, театр. В центре проводятся художественные выставки, творческие встречи, концерты, лекции, семинары, круглые столы, мастер-классы признанных мастеров, просмотры фильмов из серии «другое кино», танцевальные вечера.На территории центра действуют:\n• Художественная галерея (выставка-продажа картин)\n• Мультимедийная галерея\n• Студия аэрографии\n• Дизайн-студия\n• Магазин комиксов \n• Арт-кафе \n• Антикварный салон\n• Шоурумы дизайнерской одежды\n• Квест-проекты\n• Конференц-зал\n• Школа парикмахерского искусства\n• Wi-fi zone",
    "website": "http://site.ru",
    "address": "г. Уфа, ул. Бакалинская, 3 ТЦ \"Дуван\""
  },
  {
    "id": 18,
    "name": "Арт галерея \"Мирас\"",
    "image": 18,
    "images": [
      18.1,
      18.2,
      18.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Галерея «Мирас» расположена в историческом центре Уфы в SHERATONPLAZA Ufa - Congress Hotel и представляет собой камерное пространство, в котором проходят выставки самых известных уфимских современных художников. Формат галереи даёт возможность сосредоточиться на избранных произведениях искусства, тогда как больше работ можно увидеть в холлах отеля, на остальных этажах и на сайте www.miras.ru.\n\nОснована в 1994 году совместно с художниками группы «Чингисхан». В 90-е годы активно представляла башкирских художников на художественных ярмарках (Москва). Сыграла важную роль в формировании внутреннего арт-рынка и популяризации изобразительного искусства.",
    "destination": "",
    "website": "www.miras.ru",
    "address": "г. Уфа, ул. Цюрупы 7, SHERATONPLAZA Ufa - Congress Hotel, 2 этаж"
  },
  {
    "id": 19,
    "name": "Галерея Х-МАХ/Дом Карлссона",
    "image": 19,
    "images": [
      19.1,
      19.2,
      19.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "\nГлавная задача галереи - расширить кругозор уфимской аудитории, поэтому акцент делается на работе импортных художников и проектах русских кураторов. Галерея также работает как теоретический центр - лекции профессиональных художников и семинары по истории искусств позволяют глубже изучить механизмы современного художественного процесса.\n\nВ сфере интересов галереи и смежные виды искусства: литература, музыка, театр. Поэтому на фоне выставок, презентаций книг и журналов, спектаклей авангардного театра и хореографических коллективов.\n\nГалерея расположена на красной линии одной из центральных магистралей города. Галерея имеет два зала, площадью от 100 до 50 кв. Помимо выставочных площадей, здесь есть собственная мастерская багета, фотостудия, гостевой салон, выставочный зал, кухня и склады.\n",
    "website": "https://xmaxgallery.vsite.pro/",
    "address": "г. Уфа , пр-т Октября 116"
  },
  {
    "id": 20,
    "name": "Музей коневодства и конного спорта при ипподроме \"Акбузат\"",
    "image": 20,
    "images": [
      20.1,
      20.2,
      20.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Экспозиция музея посвящена знаменитой башкирской породе лошади, использовавшейся башкирским народом в военных целях и в быту.\n\nЭкспонаты музея демонстрируют также быт башкир и историю развития конного спорта в республике. В коллекции есть и уникальные экспонаты, например, качалка 1900 года, использовавшаяся на бегах.В музее установлен видеоэкран, на котором демонстрируются три короткометражных фильма о башкирских лошадях и истории коневодства, созданных башкирским телевидением. Один из них рассказывает, что без лошади не создается ни одно государство, лошади всегда были стратегическим товаром. Второй фильм посвящен лошадям на войне, начиная с войны 1812 года, когда башкирская конница дошла до Парижа, и заканчивая 112-й Башкирской кавалерийской дивизией. Третий фильм посвящен непосредственно работе ипподрома \"Акбузат\" — соревнованиям и праздникам.",
    "destination": "",
    "website": "https://akbuzat-ufa.ru/ippodrom/muzey/",
    "address": "г. Уфа, ул. Менделеева, 217А"
  },
  {
    "id": 21,
    "name": "Музей Башкирского театра опера и балета",
    "image": 21,
    "images": [
      21.1,
      21.2,
      21.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Музей истории театра, созданный в 1993 году по инициативе директора театра, народного артиста России и Башкортостана Радика Гареева, бережно хранит предметы реквизита и личные вещи знаменитых артистов, награды коллектива, эскизы и макеты декораций, театральные костюмы, фотографии и афиши к спектаклям 1930–70-х годов. В 2003 году, к 130-летию со дня рождения Фёдора Шаляпина, дебют которого состоялся в Уфе в 1890 году, была создана экспозиция, посвящённая творчеству великого певца. В 2008 году в выставочном зале театра «Эрмитаж» был открыт музей «Рудольф Нуреев» к 70-летию со дня рождения знаменитого соотечественника. В основе экспозиции — 156 артефактов из жизни и творчества гениального танцовщика XX века, подаренных театру Международным фондом имени Р. Нуреева от имени правительства Великобритании. ",
    "website": "https://theatre-museum.ru/museum/41091",
    "address": " г. Уфа, ул. Ленина, д. 5/1"
  },
  {
    "id": 22,
    "name": "Республиканский музей гражданской авиации",
    "image": 22,
    "images": [
      22.1,
      22.2,
      22.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей истории гражданской авиации Республики Башкортостан функционирует в составе Федерального государственного унитарного предприятия «Международный аэропорт «Уфа». Расположен в административном корпусе предприятия. Музей открыт 7 ноября 1977 года. Методическую помощь оказывает Национальный музей РБ.\n\nОсновные разделы экспозиции:\n\nэтапы исторического развития аэропорта и авиации в республике;\nмакеты самолетов;\nвклад работников гражданской авиации в Победу в Великой Отечественной войне;\nдостижения и успехи работников гражданской авиации.",
    "website": "https://www.airportufa.ru/museum/",
    "address": "г. Уфа, ул. Аэропорт, д. 1, корп. 3"
  },
  {
    "id": 23,
    "name": "Музей почты",
    "image": 23,
    "images": [
      23.1,
      23.2,
      23.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "В октябре 2010 года был открыт Музей почты при Башкирском филиале ФГУП «Почта России», расположенный в здании Уфимского почтамта, памятнике архитектуры XX века. Экспозиция музея представлена на площади в 60 кв. м. и состоит из 1,5 тысячи экспонатов разных времен. В коллекции можно увидеть открытки, марки, документы и другие почтовые предметы, по которым можно проследить историю развития почтовой связи в России и на башкирской земле. Музей входит в список туристических маршрутов по Уфе и посещается более чем пятью тысячами человек каждый год. Здесь проводятся различные мероприятия — выставки, специальные гашения, встречи с интересными людьми. Посетить музей можно для познания истории почты в России и на башкирской земле.",
    "destination": "",
    "website": "www.bashkortostanpost.ru",
    "address": "г. Уфа, ул. Ленина, 28"
  },
  {
    "id": 24,
    "name": "Музей пожарной охраны",
    "image": 24,
    "images": [
      24.1,
      24.2,
      24.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "11 августа 1970 года министром внутренних дел Башкирской АССР генералом-лейтенантом милиции В.Д. Рыленко был подписан приказ № 172 «О вводе в действие Уфимской постоянной пожарно-технической выставки УПО МВД Башкирской АССР».\n\nНа выставке имеется четыре зала:\n- зал истории рассказывает о становлении и развитии пожарной охраны в Республике Башкортостан;\n- зал с выставочными экспонатами поделен на сектора, посвященные различным темам – диаграмма крупнейшего пожара на нефтеперерабатывающем заводе, выставлены действующие макеты двадцатиэтажного дома, элеватора, школы, торговых комплексов, квартиры до и после пожара, а также фотографии с пожаров и обгоревшие телевизоры, обогреватели, разорвавшиеся газовые баллоны. В данном зале памяти погибших пожарных посвящена экспозиция;\n- зал техники и пожарно-технического вооружения, аварийно-спасательного оборудования;\n- зал истории и развития ГУ «22 ОФПС по РБ».",
    "website": "https://вдпо.рф/museum/86",
    "address": "г. Уфа, ул. Октябрьской революции 14"
  },
  {
    "id": 25,
    "name": "Музей истории Уфимского нефтяного университета",
    "image": 25,
    "images": [
      25.1,
      25.2,
      25.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музейный комплекс образовательного центра – это, прежде всего, хранитель исторической памяти коллектива, дань уважения ко всем, кто создавал вуз, всем, кто посвятил себя служению науке и образованию, и тем, кто учился в Уфимском Нефтяном. В музее представлена история нефтегазовой отрасли в тесной связи с сегодняшним состоянием и перспективами развития России и её регионов. Здесь можно наглядно оценить значимость качественного образования в современном мире: это подтверждено востребованностью и трудом более 110 тысяч выпускников Уфимского нефтяного, которые работают в 70 странах. Среди них – тысячи топ-менеджеров компаний, государственных деятелей и руководителей территорий России и зарубежных стран. ",
    "website": "http://museum.rusoil.net/",
    "address": "г. Уфа, ул. Кольцевая, 3/1"
  },
  {
    "id": 26,
    "name": "Музей 112-ой (16 гв.) Башкирской кавалерийской дивизии",
    "image": 26,
    "images": [
      26.1,
      26.2,
      26.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей 112-й Башкирской (16-й гвардейской) кавалерийской дивизии открыт 8 мая 2005 года в честь 60-летия Победы в Великой Отечественной войне 1941-1945 годов в соответствии с Указом Президента Республики Башкортостан и является филиалом Республиканского музея Боевой Славы.В музее представлена богатая и уникальная экспозиция, посвященная истории 112-й Башкирской (16-я гвардейской) кавалерийской дивизии с начала формирования. Особое внимание уделено первому командиру дивизии генерал-майору М.М.Шаймуратову, который внес огромный вклад в формирование и становление дивизии, под его руководством дивизия приняла свой первый бой на Брянском фронте, участвовала во всех крупных операциях в составе 8-го кавалерийской корпуса.\n\nВниманию посетителей представлены диорамы, богатый фото и документальный материал, военная форма, оружие,\n\nличные вещи, предметы быта военного периода.\n\nМузей располагает лекционным залом, где проводятся семинары, массовые мероприятия, встречи с участием учащихся и\n\nпотомками ветеранов войны и труда, демонстрируются фильмы на военную тематику.",
    "destination": "",
    "website": "https://rmbs-ufa.ru/ru/muzej/filial",
    "address": " г. Уфа, Дёмский район, ул. Левитана, 27"
  },
  {
    "id": 27,
    "name": "УУНИТ - Зоологический музей",
    "image": 27,
    "images": [
      27.1,
      27.2,
      27.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "В настоящее время в экспозициях и фондах музея содержится более 10 тыс. объектов животного мира практически со всех континентов и океанов. Благодаря богатой орнитологической коллекции посетители могут увидеть почти все виды птиц, встречающихся на Южном Урале. В музее собрана самая крупная и полная коллекция зоологических экспонатов в Республике Башкортостан.\n\n\nВ 2017 году в зоомузее прошла реконструкция и его облик поменялся: появились новые витрины и панорамы, расширилась коллекция животных. Как и раньше, здесь проходят занятия со студентами, ведется профориентационная работа, проводятся экскурсии для школьников. Сейчас музей также участвует в довузовском образовании детей и продолжает расширять свою коллекцию.\n\n\nРеконструкция зоомузея проводилась в рамках концепции «Умный музей». Он превратился в мультимедийную площадку, где проводятся показы фильмов, интерактивные лекции, специализированные экскурсии и др. Посетители могут дистанционно послушать пение птиц и голоса животных с помощью акустической системы, увидеть их на большом экране из любой точки музея.",
    "destination": "",
    "website": "https://uust.ru/ipch/zoomuseum/",
    "address": "г. Уфа, ул. Заки Валиди, 32, биологический корпус, 4 этаж"
  },
  {
    "id": 28,
    "name": "Музей Министерства внутренних дел по Республике Башкортостан",
    "image": 28,
    "images": [
      28.1,
      28.2,
      28.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей полиции МВД по Республике Башкортостан, пожалуй самый необычный музей по выставляемым экспонатам, поскольку здесь каждый посетитель может увидеть различное оружие, которое есть в арсенале у сотрудников полиции, современную форму одежды и форму прошлых лет. Данный музей посещают в подавляющим большинством дети, школьники целыми классами, также здесь может быть проведена экскурсия для организованной группы. Здесь дети могут понять насколько сложная и опасная это профессия - сотрудник органов внутренних дел. Также данный музей позволяет в какой то мере повысить патриотизм, благодаря фотографической выставки героев и совершенных героических поступков. ",
    "destination": "",
    "website": "https://uust.ru/ipch/zoomuseum/",
    "address": "г. Уфа, ул Крупской, д 7"
  },
  {
    "id": 29,
    "name": "Музей ретро автомобилей в Уфе",
    "image": 29,
    "images": [
      29.1,
      29.2,
      29.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей и коллекция представленная там принадлежит строительной компании ПСК-6. Здесь более сотни автомобилей разных производителей и эпох, а также 79 мотоциклов.\n\nОсновная часть коллекции - это автомобили советского производства: ГАЗ, Московский автозавод, ВАЗ, Ижевский, ЗИС-Урал, автомобили второй мировой войны.Кроме того, в музее представлены уникальные иностранные машины: лимузин Крайслер Виндзор, который производили в 1939-1960-х годах, Шкода Октавиа 1959 года, Кадиллак Девиль, выпускавшийся в 1949–2005 годах, Форд Супер Делюкс 1946 года и многие другие автомобили.",
    "destination": "",
    "website": "https://avtopsk.ru/retro",
    "address": "г. Уфа ул. Максима Горького, 51"
  },
  {
    "id": 30,
    "name": "Музей гражданской обороны и медицины катастроф «Хроники доблести»",
    "image": 30,
    "images": [
      30.1,
      30.2,
      30.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "28 декабря 2022 года состоялось торжественное открытие Музея гражданской обороны и медицины катастроф «Хроники доблести».\n\nМузей создан активистами «Мобильного отряда «С.О.Б.Р.» Движения «Школа безопасности» при поддержке Главного управление МЧС России по Республике Башкортостан, Фонда грантов Главы Республики Башкортостан, Башкирского государственного педагогического университета им. М. Акмуллы, а также Уфимского многопрофильного профессионального колледжа. Посетители музея смогут поучаствовать в различных мастер-классах и тренингах, например таких как оказание первой помощи и одевание средств индивидуальной защиты.",
    "destination": "",
    "website": "https://xn--b1ae4ad.xn--p1ai/museum/248",
    "address": "г. Уфа ул. Бульвар Славы, 6"
  },
  {
    "id": 31,
    "name": "Национальный литературный музей Республики Башкортостан",
    "image": 31,
    "images": [
      31.1,
      31.2,
      31.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Национальный литературный музей Республики Башкортостан основан 22.10.1996 г. по Указу Президента Республики Башкортостан № УП-681. Он создавался для системного, комплексного изучения, сохранения литературных памятников, произведений, рукописей, личных вещей писателей и освещения различных этапов многовекового литературного процесса в Башкортостане, ознакомления широких слоев населения с длительным, сложным и противоречивым путем становления и развития башкирской литературы, литературы народов Республики Башкортостан.\n\nНа сегодняшний день в состав Головного музея входят пять филиалов:\n\nМемориальный Дом-музей М. Гафури – г. Уфа, ул. Гоголя, 28;\nМузей М. Акмуллы – д. Туксанбаево Миякинского района;\nМузей Ш. Бабича – д. Асяново Дюртюлинского района;\nМузей М. Уметбаева – д. Ибрагимово Кармаскалинского района;\nМузей А. Мубарякова – с. Ассы Белорецкого района.",
    "website": "http://literatmuzey.ru",
    "address": "г. Уфа, ул. Достоевского, 160"
  }
]
