[
  {
    "id": 1,
    "name": "Республиканский музей Боевой Славы",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Республиканский музей боевой славы открылся 8 мая 2000 года в честь 55-летия Победы в Великой Отечественной войне 1941–1945 годов. Музей расположен в новом специально построенном здании, которое находится в одном из красивейших уголков города Уфы — парке Победы.Хронологически экспозиция музея начинается с 22 июня 1941 года и завершается диорамой «Стена Рейхстага». Общий фонд музея включает более 14 500 единиц хранения. В их число входят коллекция холодного оружия, личные вещи участников войны, боевые награды, трофеи, фронтовые дневники и письма и многое другое. Особый интерес представляет коллекция фотографий, отражающих жизнь Башкортостана — тылового района.",
    "website": "https://rmbs-ufa.ru/ ",
    "address": "г. Уфа, ул. Комарова, д.7"
  },
  {
    "id": 2,
    "name": "Мемориальный дом-музей С.Т. Аксакова",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Мемориальный Дом-музей С. Т. Аксакова — старинный особняк в Уфе, возведенный на живописном берегу реки Белая. Родовое поместье русского писателя и общественного деятеля Сергея Тимофеевича Аксакова. Дом является объектом культурного наследия России регионального значения и по совместительству филиалом Национального музея Республики Башкортостан.Здание музея — классический пример русского деревянного зодчества конца XVIII века. Расположение комнат последовательное, одно за другим (анфиладное). Дом признан памятником истории и архитектуры.",
    "website": "https://site/",
    "address": "г. Уфа, ул. Зайнуллы Расулева, 4"
  },
  {
    "id": 3,
    "name": "Национальный музей Республики Башкортостан",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Национальный музей Республики Башкортостан - один из старейших музеев в России. На сегодняшний день в фондах музея хранится около 140 тысяч экспонатов – подлинных памятников материальной и духовной культуры народов Башкортостана.\nЭкспозиция музея расположена в 34 залах. Здесь можно проследить хронику исторических событий с древнейших времен до современности, ознакомиться, проделать увлекательное путешествие по залам музея и ознакомиться с богатым животным и растительным миром, уникальными памятниками природы, интересными археологическими и палеонтологическими находками, с материальной и духовной культурой народов, проживающих в республике.",
    "website": "https://museumrb.ru/",
    "address": "г. Уфа, ул. Советская 14"
  },
  {
    "id": 4,
    "name": "Дом-музей Ш.А. Худайбердина",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Дом-музей Ш.А. Худайбердина — музей партийного и государственного деятеля, участника установления Советской власти в Башкортостане, писателя и публициста Шагита Ахметовича Худайбердина.Музей располагается в двухэтажном деревянном особняке К. П. и А. К. Слотовых с мезонином в г. Уфе. Дом является историко-архитектурным памятником. Собрание музея насчитывает более 900 единиц хранения. Экспозиция музея дает общее представление о периодах национально – государственного строительства в Башкортостане. Музей ведёт большую военно-патриотическую работу по воспитанию молодёжи, организует экскурсии, встречи, уроки мужества, посвященные патриотам и защитникам России, налажена работа с общественной организацией Башкирского республиканского отделения Всероссийской общественной организацией ветеранов «Боевое братство» и Башкирским региональным отделением общероссийской общественной организацией семей погибших защитников Отечества.",
    "website": "https://site/",
    "address": "г. Уфа, ул. Новомостовая, 20"
  },
  {
    "id": 5,
    "name": "Башкирский государственный художественный музей им. М.В. Нестерова",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей расположен в исторической части города вместе с территорией бывшего сада особняк представляет образец русской усадьбы начала ХХ века. До революции усадьба принадлежала купцу-лесопромышленнику М.А. Лаптеву (1845–1919), особняк построен в 1913 году в стиле «модерн» по проекту известного самарского архитектора, выпускника Санкт-Петербургской Академии художеств А.А. Щербачёва (1858–1912).",
    "website": "http://museum-nesterov.ru",
    "address": "г. Уфа, ул. Гоголя, 27"
  },
  {
    "id": 6,
    "name": "Мемориальный дом-музей Мажита Гафури",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Мемориальный дом-музей Мажита Гафури является одним из первых литературных музеев в Республике Башкортостан. Музей был открыт в январе 1948 г. В этом доме Мажит Гафури прожил с 1923 по 1934 год. Здание музея является памятником архитектуры XIX века. Всего в музее шесть залов. В гостиной, спальне и рабочем кабинете — восстановлена обстановка квартиры поэта",
    "address": "г. Уфа, ул. Гоголя, 28"
  },
  {
    "id": 7,
    "name": "Музей археологии и этнографии",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей археологии и этнографии Института этнологических исследований имени Р. Г. Кузеева Уфимского научного центра РАН — государственный музей в городе Уфе при академическим научном учреждении, посвященный археологии и этнографии Южного Урала. Основан в 1976 году при Институте истории, языка и литературы УНЦ РАН. Музей располагается в Доме Е. А. Поносовой-Молло, памятника архитектуры и градостроительства начала XX века",
    "website": "https://www.ikuzeev.ru/",
    "address": "г. Уфа, ул. К. Маркса, 6"
  },
  {
    "id": 8,
    "name": "Музей геологии и полезных ископаемых Республики Башкортостан",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей геологии и полезных ископаемых Республики Башкортостан — научно-просветительный и учебно-геологический центр Республики Башкортостан, основан в 1934 году. В настоящее время в музее выставлено более 3000 образцов горных пород, полезных ископаемых, минералов, окаменелых остатков фауны и флоры.\n\nВыставлены образцы медноколчеданных и золото-сульфидных руд Башкирского Зауралья, флюориты Суранского месторождения, образцы яшм Маломуйнакского и жильного кварца Новотроицкого месторождений, крупный образец селлаита – магнезиальной разности плавикового шпата.\n\nВ числе экспонатов музея — разновидности природных камней габбро, долериты и мраморизованные известняки.\n\nОбщее количество экспонатов музея — около 5,5 тысяч, площадь музея — около 3000 кв. м.",
    "website": "http://site.ru",
    "address": "г. Уфа, ул. Ленина, 47"
  },
  {
    "id": 9,
    "name": "Дом-музей В.И. Ленина",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "В. И. Ленин посетил Уфу дважды — в феврале и июне 1900 года. Во время второго приезда, его жена Н. К. Крупская сняла в Уфе дом с мезонином на углу улиц Жандармской (ныне — Крупской) и Тюремной (ныне — Достоевского), где Ленин прожил почти три недели.\n\nВ честь этого пребывания Ленина в Уфе было решено организовать музей. Для этих целей был выбран двухэтажный дом, находившийся рядом с домом, в котором жил Ленин. Архитектором проекта был Г. Адамович. Проект был готов в апреле 1938 года. Работы проводились в 1938–1941 годах под наблюдением Н. К. Крупской. Была воссоздана обстановка того времени, а по настоянию Крупской здесь же была устроена выставка, показывающая жизнь и революционную деятельность Ленина.\n\nДом-музей открылся 21 января 1941 года. Через три месяца число посетителей превысило 12 тысяч человек, а всего за время функционирования музея его посетило более четырех миллионов человек из 87 государств. Первым директором музея был Ш. Ханафин. Более сорока лет с 1943 года музей возглавляла Хаят Ахметова.",
    "destination": "ул. Достоевского",
    "website": "https://muzei-vileninufa.ru/",
    "address": "г. Уфа, ул. Достоевского, д. 78"
  },
  {
    "id": 10,
    "name": "Музей леса",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Музей представляет собой двухэтажное здание с различными отделами и диорамой леса с чучелами животных. Переход с 1 на 2 этаж выполнен в виде пещеры. Также действует Музей пчелы, рассказывающий о знаменитых башкирских пчелах. В парке близ музея расположен вольер с животными.",
    "destination": "Лесной проезд",
    "website": "http://site.ru",
    "address": "г. Уфа, Лесной проезд, 1"
  },
  {
    "id": 11,
    "name": "Лимонарий",
    "image": 11,
    "images": [
      11.1,
      11.2,
      11.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "Уфимский лимонарий располагается на территории паркового лесничества и открыт для посещения в течение всего года. В теплице лимонария площадью 1 гектар растет около 1300 деревьев лимона сортов «Юбилейный» и «Ташкентский». Урожай лимонов достигает 22 тонн в год. Уникальность места заключается в том, что это первое опытное хозяйство по выращиванию лимонов в грунте теплицы и самый северный лимонарий страны.\n\nКроме лимонов из рода Citrus, в теплице выращивают апельсины, мандарины, грейпфрут, цитрон и другие плоды. Также в коллекции хозяйства — около 500 видов тропических и субтропических древесных, кустарниковых и травянистых растений. Это инжир, лавр, гранат, фейхоа, мушмула, бананы, ананасы, розмарин, киви, фикусы, гуава, бромелии, суккуленты, пальмы, папоротники, толстянки, дынные деревья, маслины, авокадо, юкки, драцены и  другие.\n\nЕжегодно лимонарий посещают около 20 тысяч человек. Это популярное место проведения свадебных фотосессий, церемоний бракосочетания и романтических встреч. В лимонарии действуют экскурсионные туры, в ходе которых можно не только познакомиться с экзотическими растениями, но и приобрести фрукты. Помимо лимонов, гости могут попробовать папайю — в лимонарии растет небольшая роща из дынных деревьев. Экзотические плоды созревают с наступлением холодов. ",
    "destination": "ул. Менделеева",
    "website": "http://site.ru",
    "address": "г. Уфа, ул. Менделеева, д. 152/2 "
  }
]
