[
  {
    "id": 1,
    "name": "Кашкадан",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.059905, 54.774921",
    "description": "Парк культуры и отдыха «Кашкада́н»  — парк культуры и отдыха в Уфе. Основан в 2002 году и занимает площадь более 31,5га, из них около 13, га занимает озеро Кашкадан. В 2022 году стало открытие после большой реконструкции.\n\n\nЛуна-парк на Кашкадане\nВ распоряжении посетителей парка находятся: пешеходные дорожки, включая «Тропу здоровья» вокруг озера Кашкадан, благоустроенный пляж с кабинами для переодевания и душевыми кабинами, детский городок, 2 тира, пункт проката лежаков и зонтов от солнца, прогулочных лодок и катамаранов, снаряжения для виндсерфинга, роликов, веломобилей, самокатов и скейт-бордов, аттракционы «Паровозик», «Вихрь», «Колокольчик», «Полет», «Юнга» и другие. В парке организовано катание на лошадях и пони.\n\nНа территории парка постоянно проводятся массовые мероприятия для различных категорий населения: соревнования по пляжному волейболу, музыкально-развлекательные мероприятия, выставки-продажи растений и животных, молодёжные дискотеки, Спартакиада по военно-спортивному многоборью среди подростков «группы социального риска», праздничные гуляния.\n\nС 12 июня 2022 года в парке открыт крупнейший в Башкортостане музыкальный фонтан. В преддверии 70-летия Великой Победы, такой знаменательной даты, телерадиокомпания «Россия – Башкортостан» при содействии Администрации города Уфы стали инициатором проекта «Ценим каждое мгновенье», в рамках которого 5 мая 2015 года в парке культуры и отдыха «Кашкадан» была заложена аллея Памяти работников СМИ-участников Великой Отечественной войны – Аллея имени радиостанции Коминтерна. ",
    "website": "https://ufa-park.ru/"
  },
  {

    "id": 2,
    "name": "Парк Гафури",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.018342, 54.771979",
    "description": "Центральный парк культуры и отдыха им. М. Гафури (парк Гафури) — парк культуры и отдыха в Уфе. Располагается в Октябрьском районе города. С востока ограничен проспектом Октября, с запада — улицей Рихарда Зорге. Рядом с парком располагаются площадь Ленина и Русский академический театр драмы Башкортостана. Общая площадь парка 29га, разделен на верхнюю часть: от площади им В.Ленина до улицы Блюхера, площадью 10га. И нижнюю : лесопарковая зона, конная база, картинг, ледовый каток, тюбинг, площадью 19га. Парк был назван в честь Мажита Гафури — классика советской башкирской и татарской литературы. В парке работает построенный в 2001—2002 гг. комплекс аттракционов, в который входят комната страха, электромобили, качели и карусели, а также многочисленные летние кафе.После начала благоустройства Парка Гафури в Уфе в 1961-м году, здесь было возведено первое в Башкортостане колесо обозрения, высотой 27 метров. В 2013-м году муниципальные власти приняли решение заменить устаревшую конструкцию на более соответствующую времени.Высота нового колеса обозрения в Парке Гафури достигает 48 метров и включает 24 кабинки, вместительностью до шести человек. Являлось единственным сохранившимся в Уфе. По ландшафтным особенностям, лесопарк разделен на верхнюю и нижнюю части. В верхней находятся многочисленные аттракционы, детские площадки и летние кафе. Нижняя зона включает конноспортивную базу, асфальтированный картинг и площадки для зимних видов спортивного отдыха. Взрослые и дети могут покататься на лошадях или пони, а зимой попробовать свои силы в фигурном катании, арендовав коньки в пунктах проката.\n\nВ павильонах и открытых площадках проводятся концерты, праздничные программы, конкурсы, турниры для любителей шашек и шахмат. Действует караоке, террасы кафе, игровые автоматы и бильярдные залы.",
    "website": "https://ufa-park.ru/"
  },
  {
    "id": 3,
    "name": "Парк Победы",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.056124, 54.823364",
    "description": "Парк Побе́ды (ранее — «Нефтяник») — мемориальный парк в честь Победы в Великой Отечественной войне, на склоне Дежнёвской горы, в Черниковке города Уфы. Памятник истории, градостроительства и архитектуры регионального значения.\n\nОдин из двух крупных мемориальных комплексов города, посвящённых Великой Отечественной войне, а также Афганской войне и локальным войнам. Часть комплекса составляет Республиканский музей Боевой Славы и военная техника-экспонаты. Парк находится в Орджоникидзевском районе. С юга примыкает к территории мечети «Ляля-Тюльпан», на севере граничит со стадионом «Нефтяник».\n\nПлощадь парка — 9,81 (по другим данным — 62) га; вместе с лесопарком склона Дежнёвской горы — 232 га. Лесопарковая зона начала благоустраиваться ещё в 1947: построены беседка на смотровой площадке и Дежнёвская лестница к реке Белой; высажены сосны. Один из самых значимых монументов на территории парка – это мемориальный комплекс \"Вечный огонь\" и Памятник Героям Советского Союза А. Матросову и М. Губайдуллину (открыт 8 мая 1980 г.) который находится в центре парка, символизирует победу Советского Союза в этой кровопролитной войне. Он стал символом мужества и героизма наших предков. Рядом с мемориальным комплексом находится \"Стена памяти\", на которой записаны имена уфимцев, погибших в годы Великой Отечественной войны. Напротив парка находится аллея Победы.",
    "website": "https://rmbs-ufa.ru/ru/nashi-proekty/virtualnyj-muzej/virtualnyj-tur"
  },
  {
    "id": 4,
    "name": "Парк Якутова",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.949919, 54.741106",
    "description": "Впервые идея о создании парка возникла у уфимского полицмейстера Генриха Генриховича Бухартовского весной 1903 г. По итогам заседания 11 ноября 1903 года по вопросу «Об уступке Попечительству о народной трезвости места за Иоанно-Предтеченским кладбищем под разведение сквера» Уфимская Городская Дума выделила место для сквера на изрытом безлесном пустыре между Центральной (ныне — улица Ленина) и Александровской (ныне — Карла Маркса) улицами, и ассигновала на эти цели тысячу рублей. 22 марта 1904 г. исполнительная комиссия приняла для устройства парка территорию: по Центральной улице — 50 саженей, по Александровской — 90 саженей, со стороны озера — 185 саженей и с четвертой стороны — во всю длину сада Ивановской церкви. Солдатское озеро поначалу оставалось вне территории парка. Уже у июлю 1904 г. была установлена ограда парка, разбиты аллеи, поставлены парники и оранжереи, установлены скамейки. В центре парка частным предпринимателем, пожелавшим остаться инкогнито, был поставлен «абиссинский колодец» для питьевой воды. В августе было принято решение о снабжении парка питьевой водой из городского водопровода. В 1907 г. рядом с парком со стороны Центральной улицы было построено двухэтажное здание с пожарной каланчой, которая существует и поныне. Из пожарной части Уфимского вольно-пожарного общества был набран духовой оркестр, который начал выступать в парке уже осенью. В 1912 году 29 и 30 августа в парке состоялись первые футбольные матчи в г. Уфа. Встречались команды общества физического воспитания г. Уфа и Самарского речного яхт-клуба. В 1918 г. сад, до того именовавшийся «Сад общества трезвости», получил своё нынешнее название в честь Ивана Степановича Якутова, революционера 1905 г. и первого председателя Уфимского городского совета. В апреле-мае 1918 года здесь были похоронены рабочие-железнодорожники и красногвардейцы, погибшие в боях против белогвардейского атамана Дутова. 10 мая 1953 года открылась детская железная дорога (действует и в настоящее время). 1 сентября 1998 года был открыт детский городок ГАИ.\n\nВ 2003—2004 гг. в парке прошла новая волна реконструкций, установлены новые аттракционы, на берегу озера был построен ресторан (второй в парке). После произошедших реконструкций парк, изначально создававшийся и именовавшийся как детский, сильно ужал детское пространство и потерял это слово в своем наименовании. На территории парка также находится ресторан Тихая Гавань и боулинг Веселый Роджер",
    "website": "http://www.yakutov.ru/"
  },
  {
    "id": 5,
    "name": "Парк Победы",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "56.037394, 54.79511",
    "description": "мемориальный парк в честь Победы в Великой Отечественной войне, на склоне Дежнёвской горы, в Черниковке города Уфы. Памятник истории, градостроительства и архитектуры регионального значения.\n\nОдин из двух крупных мемориальных комплексов города, посвящённых Великой Отечественной войне, а также Афганской войне и локальным войнам. Часть комплекса составляет Республиканский музей Боевой Славы и военная техника-экспонаты. Площадь парка — 9,81 (по другим данным — 62) га; вместе с лесопарком склона Дежнёвской горы — 232 га. Лесопарковая зона начала благоустраиваться ещё в 1947: построены беседка на смотровой площадке и Дежнёвская лестница к реке Белой; высажены сосны.В 1963 Управление по делам строительства и архитектуры при Совете министров Башкирской АССР утвердило проектные задания по организации в Уфе двух новых парков — и массив, между рекой Белой и Соцгородом, общей площадью 245 га, отведён для размещения парка имени Серго Орджоникидзе, но уже в 1965 парку решено присвоить другое название — в честь Победы в Великой Отечественной войне. Тогда же начато благоустройство и строительство парка, которое было закончено только в 1985. 22 июня 2010 года в парке Победы прошла социально-патриотическая акция «Помни меня», посвящённая 65-й годовщине Победы в Великой Отечественной войне."
  },
  {
    "id": 6,
    "name": "Светомузыкальный фонтан на Советской площади",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.948023, 54.721729",
    "description": "Реконструкцию Советской площади начали летом 2020 года. Строители расширили территорию на 6 метров, было принято решение сохранить 30 старых лип, которых постепенно заменят молодыми саженцами.\nФонтан стал центром притяжения детей и взрослых, которые с восторгом пробегают мимо вырывающихся струи воды. А с наступлением темноты начинается светомузыкальное представление!"
  },
  {
    "id": 7,
    "name": "Фонтан \"Желаний\" ",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "56.015445, 54.712796",
    "description": "Фонтан желаний - это место, где каждый может загадать свое желание и оно обязательно сбудется. Он находится  на территории санатория Зеленая роща. С красивого каменного мостика, загадав желание, надо кинуть в фонтан монетку."
  },
  {
    "id": 8,
    "name": "Весенняя песнь ",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "56.0201, 54.766686",
    "description": "«Весенняя песнь» (разг. «Мальчик с кураем»; «Всё продай, купи курай — целый день на нём играй») — фонтан со скульптурой «Мальчик с кураем», перед зданием кинотеатра «Искра», на проспекте Октября, в Октябрьском районе города Уфы.\n\nУстановлен на месте закопанного в начале 1920-х годов минерального источника «Нурлызак».\n\nАрхитектор — Т. Н. Милорадович. Автор скульптуры «Мальчик с кураем» — М. А. Соловьёва-Ефимова. Выполнен по заказу Ленинградского отделения художественного фонда РСФСР: М. А. Соловьёва-Ефимова выполнила скульптурную часть, архитектурную — Т. Н. Милорадович.\n\nЗимой 1971 года М. А. Соловьёва-Ефимова и Т. Н. Милорадович, вместе с архитектором В. С. Васильковским, приехали в Уфу для утверждения проекта фонтана в Башкирском областном комитете КПСС, где было представлено два эскиза скульптуры: в первом варианте мальчик с кураем был одет в башкирский национальный костюм, во втором — стоял обнажённым, который и был утверждён.\n\nСкульптуру отлили на Ленинградском заводе монументальной скульптуры.\n\nОткрыт в 1974 году."
  },
  {
    "id": 9,
    "name": "Колодец",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "56.070535, 54.8188",
    "description": "Самый старый фонтан находится у Дворца культуры имени Орджоникидзе (Дворец культуры студентов). Его построили в 1956 году. Изначально чаша была круглой,  диаметром шесть метров. После реконструкции в конце 70-х фонтан стал прямоугольным. Его длина составила 10 метров. На дне появились изображения семь китов."
  },
  {
    "id": 10,
    "name": "в парке Первомайский",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "56.118686, 54.805376",
    "description": "Фонтан находится в Черниковке в парке \"Первомайский\".Он обновился в ходе реорганизации в 2021году. Зона спокойного отдыха у воды, сердцем парка является озеро «Тепличное» со световым фонтаном, береговая линия озера обустроена амфитеатром.  "
  },
  {
    "id": 11,
    "name": "на площади двух фонтанов",
    "image": 11,
    "images": [
      11.1,
      11.2,
      11.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.952363, 54.732284",
    "description": "Два небольших фонтана находятся на Площади Двух Фонтанов рядом с Молодежным театром. Возле фонтана есть арт-объект «Я люблю Уфу». Место одно из популярных в Уфе тут можно рядом вкусно поесть, послушать музыку, а возле фонтанчиков посидеть отдохнуть  "
  },
  {
    "id": 12,
    "name": "Дельфины",
    "image": 12,
    "images": [
      12.1,
      12.2,
      12.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.835301, 54.705522",
    "description": " В Дёме есть фонтан «Девушка с кувшинами». Небольшая, но очень приятная скульптура с дельфинами, выпрыгивающими из воды. Рядом стоят скамеечки с навесом, на которых часто можно заметить отдыхающие парочки. С 2023 дельфинов к сожалению больше нет, остались только фонтаны. Зимой тут стоит новогодняя елка."
  },
  {
    "id": 13,
    "name": "у Дворца молодежы БГАУ",
    "image": 13,
    "images": [
      13.1,
      13.2,
      13.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.981865, 54.739355",
    "description": "Излюбленное место отдыха абитуриентов, поступающих в Башкирский государственный аграрный университет, потому что рядом находится здание бывшего ДК «Юбилейный» (теперь именно туда будущие студенты приносят свои документы, ныне Дворец молодежи БГАУ).  В центре фонтана находится скульптура птицы. "
  },
  {
    "id": 14,
    "name": "в парке им.Ленина",
    "image": 14,
    "images": [
      14.1,
      14.2,
      14.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.944087, 54.717492",
    "description": "В парке есть два фонтана: Северный и Южный. Благодаря непосредственной близости к вузам, здесь часто проводятся спортивные соревнования. Ходит своеобразная городская легенда, что после сдачи дипломных работ у студентов есть традиция — искупаться в фонтане. "
  },
  {
    "id": 15,
    "name": "возле ГКЗ «Башкортостан»",
    "image": 15,
    "images": [
      15.1,
      15.2,
      15.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "55.949704, 54.729861",
    "description": "Фонтан находится у входа ГКЗ «Башкортостан». Летом рядом открываются Воздушные Замки тем самым привелкая детей, которые в свою очередь не прочь искупаться в них в знойную жару.  "
  },
  {
    "id": 16,
    "name": "перед Уфимский отделом ЗАГС",
    "image": 16,
    "images": [
      16.1,
      16.2,
      16.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "coordinates": "56.039634, 54.795509",
    "description": "Фонтан находится перед Центральным Уфимским ЗАГС. К сожалению с открытием фонтана «Танцующие журавли», который расположен напротив потерял свою актуальность. Сам фонтан находятся немного в печальном состоянии, спасают вид красивые клумбы расположенные возле. Шум ближайших шумных дорог и отсутствие скамеек,деревьев делает фонтан не самым привлекательным. "
  },
  {
    "id": 17,
    "name": "на Алее Сказок",
    "image": 17,
    "images": [
      17.1,
      17.2,
      17.3
    ],
    "invalid": true,
    "wc": false,
    "food": false,
    "coordinates": "55.832372, 54.702633",
    "description": "Фонтан находится возле ГКБ Демского района, что способствует выздоровлению пациентов. Особенно мужского пола, ведь в центре фонтана позирует прекрасная дева. Находится на Алее сказок, излюбленное место демских детишек, а фонтан хорошо дополняет это место."
  },
  {
    "id": 18,
    "name": "на Райском берегу",
    "image": 18,
    "images": [
      18.1,
      18.2,
      18.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.100824, 54.786158",
    "description": "Фонтан находится на территории комплекса Райский берег. В нем расположены скульптуры слона, двух крокодилов, бегемота. Рядом есть кафешки, атракционы, также сюда любят приезжать на свадебные фотосессии. Уютное место, если кому захочется искупнутся тут также есть бассейн, сауны"
  },
  {
    "id": 19,
    "name": "в парке им. Р. Бикбаева",
    "image": 19,
    "images": [
      19.1,
      19.2,
      19.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.982939, 54.697011",
    "description": "Фонтан расположен в в парке им. Р. Бикбаева. Почти единственный фонтан в этом районе, и кстати новый его открыли вместе с парком в 2022 году. Великолепное место рядом все есть для комфортного отдыха, особенно место понравится детям тут очень разнообразная детская площадка, вечером у фонтана включается красивая подсветка, что еще сильнее радует детей!   "
  }
]
