[
  {
    "id": 1,
    "name": "Кашкадан",
    "image": 1,
    "images": [
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.059905, 54.774921",
    "description": "Парк культуры и отдыха «Кашкада́н»  — парк культуры и отдыха в Уфе. Основан в 2002 году и занимает площадь более 31,5га, из них около 13, га занимает озеро Кашкадан. В 2022 году стало открытие после большой реконструкции.\n\n\nЛуна-парк на Кашкадане\nВ распоряжении посетителей парка находятся: пешеходные дорожки, включая «Тропу здоровья» вокруг озера Кашкадан, благоустроенный пляж с кабинами для переодевания и душевыми кабинами, детский городок, 2 тира, пункт проката лежаков и зонтов от солнца, прогулочных лодок и катамаранов, снаряжения для виндсерфинга, роликов, веломобилей, самокатов и скейт-бордов, аттракционы «Паровозик», «Вихрь», «Колокольчик», «Полет», «Юнга» и другие. В парке организовано катание на лошадях и пони.\n\nНа территории парка постоянно проводятся массовые мероприятия для различных категорий населения: соревнования по пляжному волейболу, музыкально-развлекательные мероприятия, выставки-продажи растений и животных, молодёжные дискотеки, Спартакиада по военно-спортивному многоборью среди подростков «группы социального риска», праздничные гуляния.\n\nС 12 июня 2022 года в парке открыт крупнейший в Башкортостане музыкальный фонтан. В преддверии 70-летия Великой Победы, такой знаменательной даты, телерадиокомпания «Россия – Башкортостан» при содействии Администрации города Уфы стали инициатором проекта «Ценим каждое мгновенье», в рамках которого 5 мая 2015 года в парке культуры и отдыха «Кашкадан» была заложена аллея Памяти работников СМИ-участников Великой Отечественной войны – Аллея имени радиостанции Коминтерна. ",
    "website": "https://ufa-park.ru/"
  },
  {

    "id": 2,
    "name": "Парк им. М. Гафури",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.018342, 54.771979",
    "description": "Центральный парк культуры и отдыха им. М. Гафури (парк Гафури) — парк культуры и отдыха в Уфе. Располагается в Октябрьском районе города. С востока ограничен проспектом Октября, с запада — улицей Рихарда Зорге. Рядом с парком располагаются площадь Ленина и Русский академический театр драмы Башкортостана. Общая площадь парка 29га, разделен на верхнюю часть: от площади им В.Ленина до улицы Блюхера, площадью 10га. И нижнюю : лесопарковая зона, конная база, картинг, ледовый каток, тюбинг, площадью 19га. Парк был назван в честь Мажита Гафури — классика советской башкирской и татарской литературы. В парке работает построенный в 2001—2002 гг. комплекс аттракционов, в который входят комната страха, электромобили, качели и карусели, а также многочисленные летние кафе.После начала благоустройства Парка Гафури в Уфе в 1961-м году, здесь было возведено первое в Башкортостане колесо обозрения, высотой 27 метров. В 2013-м году муниципальные власти приняли решение заменить устаревшую конструкцию на более соответствующую времени.Высота нового колеса обозрения в Парке Гафури достигает 48 метров и включает 24 кабинки, вместительностью до шести человек. Являлось единственным сохранившимся в Уфе. По ландшафтным особенностям, лесопарк разделен на верхнюю и нижнюю части. В верхней находятся многочисленные аттракционы, детские площадки и летние кафе. Нижняя зона включает конноспортивную базу, асфальтированный картинг и площадки для зимних видов спортивного отдыха. Взрослые и дети могут покататься на лошадях или пони, а зимой попробовать свои силы в фигурном катании, арендовав коньки в пунктах проката.\n\nВ павильонах и открытых площадках проводятся концерты, праздничные программы, конкурсы, турниры для любителей шашек и шахмат. Действует караоке, террасы кафе, игровые автоматы и бильярдные залы.",
    "website": "https://ufa-park.ru/"
  },
  {
    "id": 3,
    "name": "Парк Победы",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.056124, 54.823364",
    "description": "Парк Побе́ды (ранее — «Нефтяник») — мемориальный парк в честь Победы в Великой Отечественной войне, на склоне Дежнёвской горы, в Черниковке города Уфы. Памятник истории, градостроительства и архитектуры регионального значения.\n\nОдин из двух крупных мемориальных комплексов города, посвящённых Великой Отечественной войне, а также Афганской войне и локальным войнам. Часть комплекса составляет Республиканский музей Боевой Славы и военная техника-экспонаты. Парк находится в Орджоникидзевском районе. С юга примыкает к территории мечети «Ляля-Тюльпан», на севере граничит со стадионом «Нефтяник».\n\nПлощадь парка — 9,81 (по другим данным — 62) га; вместе с лесопарком склона Дежнёвской горы — 232 га. Лесопарковая зона начала благоустраиваться ещё в 1947: построены беседка на смотровой площадке и Дежнёвская лестница к реке Белой; высажены сосны. Один из самых значимых монументов на территории парка – это мемориальный комплекс \"Вечный огонь\" и Памятник Героям Советского Союза А. Матросову и М. Губайдуллину (открыт 8 мая 1980 г.) который находится в центре парка, символизирует победу Советского Союза в этой кровопролитной войне. Он стал символом мужества и героизма наших предков. Рядом с мемориальным комплексом находится \"Стена памяти\", на которой записаны имена уфимцев, погибших в годы Великой Отечественной войны. Напротив парка находится аллея Победы.",
    "website": "https://rmbs-ufa.ru/ru/nashi-proekty/virtualnyj-muzej/virtualnyj-tur"
  },
  {
    "id": 4,
    "name": "Парк им. И. Якутова",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.949919, 54.741106",
    "description": "Впервые идея о создании парка возникла у уфимского полицмейстера Генриха Генриховича Бухартовского весной 1903 г. По итогам заседания 11 ноября 1903 года по вопросу «Об уступке Попечительству о народной трезвости места за Иоанно-Предтеченским кладбищем под разведение сквера» Уфимская Городская Дума выделила место для сквера на изрытом безлесном пустыре между Центральной (ныне — улица Ленина) и Александровской (ныне — Карла Маркса) улицами, и ассигновала на эти цели тысячу рублей. 22 марта 1904 г. исполнительная комиссия приняла для устройства парка территорию: по Центральной улице — 50 саженей, по Александровской — 90 саженей, со стороны озера — 185 саженей и с четвертой стороны — во всю длину сада Ивановской церкви. Солдатское озеро поначалу оставалось вне территории парка. Уже у июлю 1904 г. была установлена ограда парка, разбиты аллеи, поставлены парники и оранжереи, установлены скамейки. В 1907 г. рядом с парком со стороны Центральной улицы было построено двухэтажное здание с пожарной каланчой, которая существует и поныне. В 1912 году 29 и 30 августа в парке состоялись первые футбольные матчи в г. Уфа. Встречались команды общества физического воспитания г. Уфа и Самарского речного яхт-клуба. В 1918 г. сад, до того именовавшийся «Сад общества трезвости», получил своё нынешнее название в честь Ивана Степановича Якутова, революционера 1905 г. и первого председателя Уфимского городского совета. В апреле-мае 1918 года здесь были похоронены рабочие-железнодорожники и красногвардейцы, погибшие в боях против белогвардейского атамана Дутова. 10 мая 1953 года открылась детская железная дорога (действует и в настоящее время). В 2003—2004 гг. в парке прошла новая волна реконструкций, установлены новые аттракционы, на берегу озера был построен ресторан (второй в парке). После произошедших реконструкций парк, изначально создававшийся и именовавшийся как детский, сильно ужал детское пространство и потерял это слово в своем наименовании. На территории парка также находится ресторан Тихая Гавань и боулинг Веселый Роджер",
    "website": "http://www.yakutov.ru/"
  },
  {
    "id": 5,
    "name": "Лесопарк Лесоводов Башкирии",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.014829, 54.733167",
    "description": " лесопарк в историческом районе Новиковки города Уфы. Находится на склоне Дудкинской горы по улицам Менделеева, Сагита Агиша, Полярной, проспектом Салавата Юлаева и Лесному проезду. Официальная площадь лесопарка в квартале № 19 (выделы с 1 по 67) Уфимского лесничества — 116 гектар. К лесопарку в южной части примыкает Южно-Уральский ботанический сад-институт УФИЦ РАН. Основные породы — дуб, липа, также — клён, лещина, осина, тополь, бересклет, берёза, сосна, лиственница, ель, ольха, вяз. На территории лесопарка бьют минимум четыре родника, ручьи которых впадают в реку Сутолоку, протекающую по западной границе леса; два болота и пять сезонных лесных озёр. Встречаются ежи, белки, лисы, разнообразное количество птиц. На территории лесопарка находятся: две автостоянки; мангальная зона на Уваровой поляне; две футбольные, одна волейбольная и одна баскетбольная площадки на Шкитинской поляне; спортивные снаряды; детская игровая площадка; две беседки; вольерное хозяйство МБУ «Горзеленхоз»; Музей леса ГАУ РБ «Уфимский лесхоз».\n\nВедётся коммерческая деятельность: продажа фастфуда, мороженого, детских игрушек; прокат велосипедов, самокатов, лыж; катание на лошадях и пони."
  },
  {
    "id": 6,
    "name": "Первомайский парк",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.117630, 54.805977",
    "description": "Парк создан в 1991 г. как Парк культуры и отдыха «Калининский», а свое название -Парк культуры и отдыха «Первомайский» получил в 2006 г. В 2019-2020 г. в Парке проведен капитальный ремонт и комплексное благоустройство. Площадь парка составляет 10 га. Парк поделен на зоны. Зона активного отдыха для детей, где располагается самая большая спортивно — игровая площадка в городе Уфе. Зона для занятия спортом — многофункциональная спортивная площадка объединяет в себе поле для нескольких игровых видов спорта: футбол, волейбол, баскетбол, хоккей, теннис, бадминтон, спортивная площадка Workout со спортивными тренажерами, Скейт парк. Зона спокойного отдыха у воды, сердцем парка является озеро «Тепличное» со световым фонтаном, береговая линия озера обустроена амфитеатром. Зона культурно — массовых мероприятий для этого установлена новая современная сцена По периметру парка продолжена тропа «Здоровья» и велодорожка.",
    "website": "https://ufa-park.ru/"
  },
  {
    "id": 7,
    "name": "Парк культуры и отдыха Нефтехимиков",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "56.090537, 54.817749",
    "description": "Строился в 1947–1949 общими усилиями горожан, в том числе школьниками, комсомольцами и трудящимися. На тот момент, его площадь составляла 22 га.В Уфе 12 июня 2023 года, в День города, после реконструкции торжественно открыли парк Нефтехимиков, церемония пройдет с участием первых лиц республики и почетных гостей приглашенных на 449-летие города. Шахматисты смогут с весны до поздней осени играть в древнюю настольную игру. Для тех, кто хочет заняться спортом на воздухе, в парке Нефтехимиков построены спортивные площадки.",
    "website": "https://ufa-park.ru/"
  },
  {
    "id": 8,
    "name": "Парк им. В. И. Ленина",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.942604, 54.719142",
    "description": "«Парк имени В. И. Ленина (первоначально — Ушако́вский парк, рус. дореф. Ушаковскій паркъ) — парк культуры и отдыха в Уфе, объект культурного наследия народов России регионального значения, ландшафтный памятник и памятник градостроительства.\n\nПарк заложен в период 1867—1872 годов уфимским губернатором С. П. Ушаковым. К парку примыкают Софьюшкина аллея, сквер имени Зии Нуриева, пешеходная зона улицы Ленина и аллея ArtTerria, а также сквер Дома Государственного Собрания. В 1951 году в парке установили памятник Александру Матросову. Парк снова был переименован, теперь в честь Александра Матросова. Были убраны чугунные ворота, на которых по-прежнему красовалась надпись «Ушаковскій паркъ», а вместо них установили арочные ворота с барельефами Ленина и Сталина.\n\nНа рубеже 1970—1980-х годов парк снова сменил внешний облик: были убраны все аттракционы и старый дореволюционный фонтан, некоторые деревья спилили. Поскольку рядом с парком находился Дом Обкома КПСС, то парк назвали Парком имени В. И. Ленина — имя, которое он носит и поныне. Также здесь растут две яблони возле Северного фонтана — излюбленное место для фотографов в период цветения. Парк, в котором работают два фонтана, служит местом прогулки для уфимцев."
  },
  {
    "id": 9,
    "name": "Парк имени Равиля Бикбаева",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.982308, 54.696741",
    "description": "23 апреля в Уфе Глава Башкортостана Радий Хабиров принял участие в торжественной церемонии открытия парка имени народного поэта республики Равиля Бикбаева в микрорайоне Южный. Благоустройство территории, где располагались заброшенные сады, начали в 2019 году. На площадке выполнили планировку, завезли чернозём, посадили деревья и кустарники, проложили инженерные сети. Далее строители возвели различные объекты – павильон, сцену, малые архитектурные формы.\n\nКроме площадок для отдыха в парке смонтировали несколько спортивных и игровых зон, системы освещения и видеонаблюдения, установили тренажёры для воркаута. Одним из центральных элементов парка стал светодинамический фонтанный комплекс. Благоустройство территории, где располагались заброшенные сады, начали в 2019 году. На площадке выполнили планировку, завезли чернозём, посадили деревья и кустарники, проложили инженерные сети. Далее строители возвели различные объекты – павильон, сцену, малые архитектурные формы.\n\nКроме площадок для отдыха в парке смонтировали несколько спортивных и игровых зон, системы освещения и видеонаблюдения, установили тренажёры для воркаута. Одним из центральных элементов парка стал светодинамический фонтанный комплекс. Благоустройство территории, где располагались заброшенные сады, начали в 2019 году. На площадке выполнили планировку, завезли чернозём, посадили деревья и кустарники, проложили инженерные сети. Далее строители возвели различные объекты – павильон, сцену, малые архитектурные формы.\n\nКроме площадок для отдыха в парке смонтировали несколько спортивных и игровых зон, системы освещения и видеонаблюдения, установили тренажёры для воркаута. Одним из центральных элементов парка стал светодинамический фонтанный комплекс. "
  },
  {
    "id": 10,
    "name": "Сад культуры и отдыха им. С.Т. Аксакова ",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.952556, 54.719082",
    "description": "Сад имени С. Т. Аксакова (МУП «Сад культуры и отдыха имени С. Т. Аксакова»; ранее — Блохинcкий сад, Видинеевский сад, cад им. Луначарского; устар. разг. Лунный сад, «Луна») — общественный сад в Голубиной слободе Новой Уфы, в квартале улиц Пушкина, Новомостовой, Заки Валиди и Цюрупы Кировского района города Уфы, названный в честь С. Т. Аксакова.\n\nЯвляется ландшафтным памятником и памятником градостроительства конца XX века. В 1894–1991 в саду находился Видинеевский театр. Сад характеризуется регулярной планировкой.\n\nВ саду растут дуб, американский клён, остролистный клён, вяз, берёза, ива (на берегу пруда), рябина, липа, сибирская лиственница, бальзамический тополь, белый тополь (в восточной части), сосна, ель; также расположены два альпинария. У главного входа в сад стоят канадские тополя высотой около 30 м и диаметром стволов до 1,1–1,2 м. Всего здесь насчитывается более 50 старовозрастных деревьев.\n\nВ саду находится родник и пруд, на котором гнездятся два лебедя. В советское время на пруду был каток.Благоустройство сада было начато в апреле 2023 года и проводилось в рамках федерального проекта «Формирование комфортной городской среды» нацпроекта «Жильё и городская среда». 11 октября 2023 состоялось торжественное открытие. В саду имени Аксакова теперь есть свои историческая аллея, летний амфитеатр, литературная гостиная, событийная площадка, детский игровой комплекс с безопасным покрытием, баскетбольная площадка, скейт-парк, открытая библиотека. "
  },
  {
    "id": 11,
    "name": "Сад Салавата Юлаева",
    "image": 11,
    "images": [
      11.1,
      11.2,
      11.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.952214, 54.712600",
    "description": "первоначально — Сад на Случевской горе, Случевский сад; ранее — Сад Николая Богдановича, Сад Егора Сазонова, Сад имени Салавата, Сад имени Крупской) — общественный сад на Случевской горе в Старой Уфе города Уфы, названный в честь башкирского национального героя Салавата Юлаева. Ландшафтный памятник и памятник градостроительства, объект культурного наследия регионального значения. Со смотровых площадок с беседками сада открывается панорамный вид на Старую Уфу и Оренбургскую переправу. В саду через овраг переброшен единственный Висячий мост в Уфе. Главный вход сада, у которого расположен Мемориальный дом-музей С. Т. Аксакова, соединяется Софьюшкиной аллей с парком имени Ленина и Театральным садом. Территория отличается регулярной планировкой. Среди насаждений — сирень, рябина, ясень, ель (в том числе голубая), лиственница, сосна, акация, ольха, липа, берёза, клён, пирамидальный тополь, цветущие кустарники, а также альпинарий. В саду находится могила Р. Нигмати.\n\nСреди построек — три беседки, площадки с игровыми детскими комплексами и Висячий мост.\n\nНа площадке ближе к входу расположен трёхъярусный фонтан в виде каменного цветка. В центре парка находится второй фонтан, который представляет собой два кольца с сердцами внутри каждого."
  },
  {
    "id": 12,
    "name": "МЕГА парк",
    "image": 12,
    "images": [
      12.1,
      12.2,
      12.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.931640, 54.677131",
    "description": "В Уфе 23 декабря 2020 года состоялось торжественное открытие «МЕГА Парка». Он расположился на прилегающей территории торгового комплекса. Парк будет работать круглый год, каждый сезон, предлагая новые возможности для отдыха. Есть, например, экологичная детская площадка. Она выполнена с применением натуральных материалов. Также можно покататься на различных горках, которые доступны для всех возрастных категорий. Также рядом появилась первая в Уфе профессиональная скейт-чаша. А прогулочную зону украшает яркая иллюминация и различные арт-объекты. В основе концепции-дух природных ландшафтов Башкирии и скандинавские мотивы."
  },
  {
    "id": 13,
    "name": "Аллея современной городской скульптуры ArtTerria",
    "image": 13,
    "images": [
      13.1,
      13.2,
      13.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.944818, 54.720588",
    "description": "3 августа 2016 года открылась аллея современной скульптуры «ArtTerria». В пешеходной зоне улицы Ленина около Национальной библиотеки имени Ахмет-Заки Валиди появились 13 новых арт-объектов высотой около двух метров. Все они объединены темой: «Россия. Евразийское пространство: цивилизация и культура» и выполнены из гранита Мансуровского карьера. Абстрактные скульптуры призваны сформировать у уфимцев новый взгляд на окружающее жизненное пространство. В создании аллеи приняли участие 13 скульпторов из шести стран: Джон Гогаберишвилли и Валерьян Джикия (Тбилиси, Грузия); творческий дуэт Ange&Damanation (Париж, Франция); Камен Танев (София, Болгария); Со Донг Чой (Сеул, Южная Корея); Хитоши Танака (Миядзаки, Япония), Николай Карлыханов (Санкт-Петербург); Тагир Субханкулов и Фахраддин Рзаев (Москва); Фирдант Нуриахметов, Руслан Нигматуллин и Владимир Лобанов (Уфа)."
  },
  {
    "id": 14,
    "name": "Сквер 50-летия Победы",
    "image": 14,
    "images": [
      14.1,
      14.2,
      14.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.974309, 54.738237",
    "description": "Мемориальный сквер в честь 50-летия Победы в Великой Отечественной войне, на месте уничтоженного Новоивановского кладбища, в квартале улиц 50 лет Октября, Володарского и Мингажева города Уфы.\n\nОдин из двух крупных мемориальных комплексов города, посвящённых Великой Отечественной войне, а также жертвам репрессий Башкирской АССР. Новоивановское кладбище, как и Сергиевское, использовалось как место расстрелов и захоронений в период репрессий.\n\nВ сквере расположена церковь иконы Божией Матери «Всех скорбящих Радость» за место уничтоженной Скорбященской церкви. В 2000 в западной части сквера установлен памятник жертвам политических репрессий. В 2005, для увековечения памяти погибших и умерших участников Великой Отечественной войны, на месте закладного камня установлен памятник-стела.\n\nВ 2015–2016 реконструирован и благоустроен: устроены велосипедная дорожка, детская площадка, площадка для воркаута, скейт-парк и хоккейная коробка. В 2017 высажены саженцы 350 кленов, 150 можжевельников и 100 туй по акции «Аллея Славы». 14 августа 2019 открыт памятник ликвидаторам аварии Чернобыльской АЭС и других радиационных аварий.\n\n9 сентября 2021 открыт мемориальный камень в честь жителей блокадного Ленинграда и 80 лет начала блокады города."
  },
  {
    "id": 15,
    "name": "Парк культуры и отдыха Демского района",
    "image": 15,
    "images": [
      15.1,
      15.2,
      15.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.827761, 54.703128",
    "description": "Впервые о намерении разбить парк отдыха в Дёмском районе Уфы говорилось в 1935 г. в наказах избирателей депутатам. Однако финансирование строительства парка началось только в 1949 г., а в 1950 г., согласно «Протоколу заседаний исполкома Дёмского района № 26 за 1950 г. пункт № 3А», парк был открыт.В 2006 году постановлением главы Администрации городского округа г.Уфа Парк перешел в другую юридическую форму из МУ в МУП. площадь Парка 4,6 га\n\nВ период с 2000 г. по 2008 гг. ощутима динамика развития и благоустройства парка: сделаны дорожки из плитки, открыт питьевой фонтанчик, красочно оформлены аттракционы, территория облагорожена цветочными клумбами, посезонно продолжаются работы по озеленению парка, реконструирована сцена, произведен ремонт наружного освещения.\n\nПрактически все без исключения массовые праздничные мероприятия проходят на территории парка, самыми значительными из которых являются: цикл новогодних мероприятий (середина декабря – середина января), «День победы», «День защиты детей», «День железнодорожника», фестиваль красок, пенная вечеринка."
  },
  {
    "id": 16,
    "name": "Дендропарк им. лесовода Г. Рутто",
    "image": 16,
    "images": [
      16.1,
      16.2,
      16.3
    ],
    "invalid": false,
    "wc": false,
    "food": false,
    "coordinates": "56.017362, 54.719648",
    "description": " особо охраняемая природная территория, дендропарк в микрорайоне Зелёная роща города Уфы. Находится рядом с Уфимским лимонарием, санаторием «Зелёная роща» и микрорайоном Радио. Был заложен в 1950 году лесоводом Георгием Михайловичем Рутто как дендрарий Паркового лесничества Уфимского горлесхоза. Общая площадь дендропарка составляет 7 га, из которых 1 га занят дубравой, остальные — лиственничной, сосновой, берёзовой, липовой и кленовой посадками. Также там были посажены акации (робинии), привезённые Рутто из Беларуси. В центре дендропарка находится основной дендрарий, от которого расходятся дорожки, вдоль которых посажены шиповник, рябина, жимолость. Перед главным входом растут два высоких дуба, каждый диаметром более одного метра и возрастом более трёхсот лет. Также перед главным входом установлена стела «Парк лесовода Г. Рутто», вырезанная из цельного ствола дерева.12 мая 2018 года была произведена посадка 400 саженцев сосны на месте вырубки. Сегодня дендропарк представляет собой заброшенный и в целом неблагоустроенный лесной массив. Отсутствуют скамейки и урны. Дорожки были выложены из бетонных плит, однако со временем их частично убрали полностью. Центральный дендрарий на данный момент полностью уничтожен. Привезённые акации практически полностью вырублены.\n\nВосточная часть обнесена ограждением коттеджного посёлка, южная — ограждением санатория «Зелёная роща». Ранее через дендропарк была пешеходная тропа на Лысую гору."
  },
  {
    "id": 17,
    "name": "Непейцевский дендропарк",
    "image": 17,
    "images": [
      17.1,
      17.2,
      17.3
    ],
    "invalid": false,
    "wc": false,
    "food": false,
    "coordinates": "56.049736, 54.789706",
    "description": "Дендропарк рядом с микрорайоном ЦЭС города Уфы, памятник природы. Находится на Непейцевской горе, по улицам Шота Руставели, Кубанской, Адмирала Макарова и Даута Юлтыя.\n\nПлощадь 23,8 гектара. Дендропарк представляет собой лесные насаждения (деревья, кустарники) коллекционного характера. Памятник природы имеет историческое, научное, практическое и рекреационное значение.Дендропарк заложен в 1811 году Осипом Тимофеевичем Непейцевым (уфимская ветвь дворян Непейцынов) в имении Непейцево, находившемся в верхней части Непейцевской (ЦЭСовской) горы (вплоть до её застройки в 1960-е годы). С 1956 года ведутся научные наблюдения за культурами. В восточной части расположен участок естественного широколиственного леса. Наиболее старые деревья дуба в этой части парка имеют возраст около 120–140 лет. Особенный интерес представляют посадки дуба черешчатого.Нейпецевский дендропарк образован и объявлен памятником природы 17 августа 1965 года постановлением Совета министров БАССР.В парке имеется более 100 видов местных и интродуцентных деревьев и кустарников: виноград амурский, бархат амурский, берёза даурская, груша уссурийская, дуб красный, ель колючая, сосна сибирская, сосна Банкса, сосна веймутова, кедр корейский, псевдотсуга тиссолистная, туя западная, клён зеленокорый, клён сахарный, магония падуболистная, шелковица белая, орех маньчжурский, черёмуха Маака, и другие. В некоторых местах парка, особенно на участке произрастания бархата амурского, наблюдается значительное усыхание деревьев.Большая часть территории дендропарка ежегодно захламляется, сюда вывозят строительный и бытовой мусор, жгут костры. C 2010-х годов дендропарк находится на грани исчезновения!"
  },
  {
    "id": 18,
    "name": "Площадь Салавата Юлаева",
    "image": 18,
    "images": [
      18.1,
      18.2,
      18.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.926328, 54.719896",
    "description": "Центральная городская площадь в городе Уфе. Находится напротив Телецентра, в начале улицы Заки Валиди.\n\nОт южной части площади начинается аллея к памятнику Салавату Юлаеву. К северной части площади примыкает сквер Мажита Гафури, к восточной — Конгресс-холл «Торатау» и спуск к Черкалихину оврагу и Уфимскому амфитеатру, к западной — выход на смотровую площадку Безымянного оврага («Ключ») и Центру образования № 35. В южной части площади находится фонтан.В 1956—1959 годах на месте, первоначально отведённом под памятник Салавату Юлаеву, построено здание Телецентра и башня высотой 192 м. Площадь, запроектированная перед будущим памятником, находилась в начале улицы Фрунзе (ныне — улица Заки Валиди). 17 ноября 1967 года, после 25 лет проектирования и работы, памятник Салавату Юлаеву открыт рядом на новом месте — на южном склоне Черкалихиной горы. Благодаря Сосланбеку Тавасиеву, при поддержке Министра культуры БАССР Клары Тухватуллиной, он убедил, что памятник, и уже построенные здание и башня Телецентра не будут мешать друг другу. В 2007 году площадь реконструирована: в южной части построен фонтан, разбиты новые цветники, расширена автостоянка, уложена брусчатка. 28 июня 2019 года на площади, перед зданием Телецентра, открыт памятник башкирскому и татарскому поэту Шайхзаде Баби́чу."
  },
  {
    "id": 19,
    "name": "Площадь двух фонтанов",
    "image": 19,
    "images": [
      19.1,
      19.2,
      19.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "coordinates": "55.982939, 54.697011",
    "description": "Площадь двух фонтанов стала самым излюбленным местом в городе Уфе, особенно она прекрасна в летнее время года. Здесь можно и гулять, можно послушать различную музыку, можно и перекусить, здесь работают несколько кафе с разнообразной кухней. В городе Уфе, в самом центре города, на территории за Национальным молодёжным театром, в преддверии к саммиту БРИКС И ШОС – 2015, появилось новое место для отдыха – Площадь двух фонтанов. А что касается детей, то для них имеется специальная детская площадка. Можно ещё добавить, что эта площадь стала площадкой для выступления музыкальных коллективов, различных анимационных шоу и танцев. Но самое популярное шоу, проводимое на Площади двух фонтанов, можно назвать – «Свободный микрофон». В нём принимают участие уличные музыканты, а также может принять участие любой желающий, любой житель или гость нашего города. Что касается удобства Площади, то для этого созданы скамьи, они отделаны подушками и пледами для удобства, чтобы всем, кто желает присесть, было хорошо и комфортно."
  }
]
