[
  {
    "id": 1,
    "name": "Уфа-Арена",
    "image": 1,
    "images":[
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Многофункциональный спортивно-концертный комплекс в Уфе, домашняя арена хоккейного клуба «Салават Юлаев» (с 19 декабря 2007 года). Первый матч на арене состоялся 27 августа 2007 года в рамках молодёжной Суперсерии 2007 между хоккейными сборными России и Канады.Комплекс «Уфа-Арена» состоит из двух ледовых площадок: главной на 8 522 зрителей и малой на 640 зрителей. На первом этаже Арены располагаются комнаты отдыха для спортсменов и тренерского состава, бокс для судейского корпуса, сауна, массажная комната, помещение для заточки коньков, гараж для двух ледозаливочных машин Olympia, кабинет медосмотра и допинг-контроля. Арена состоит из четырёх ярусов: вход на секторы осуществляется через второй, третий и четвёртый ярус. Между вторым и четвёртым ярусами находятся VIP-ложи, места для инвалидов-колясочников, комментаторские кабины, ложа прессы и ресторан.Главная арена — 29 070 м²",
    "website": "https://hcsalavat.ru/infrastructure/ ",
    "address": "ул. Ленина, 114"
  },
  {
    "id": 2,
    "name": "Городской Дворец спорта Уфы",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Уфимский дворец спорта для своего времени был уникальным сооружением. Открытый в октябре 1967 года, он стал первым в Башкирии спортсооружением с искусственным льдом. Именно здесь «Салават Юлаев» постепенно превращался из скромного регионального клуба в топ-команду. Лишь в 2007-м дворец спорта на Зорге уступил первенство суперсовременной «Уфа-Арене».В 2012 г. проведена масштабная реконструкции Дворца спорта, 9 ноября состоялось его открытие. Проведена замена кровли, реконструирован фасад, установлены современные системы безопасности, вентиляции и кондиционирования, реконструирована ледовая площадка с оснащением современным оборудованием для трансляций и работы комментаторов, установлены 3,5 тысячи кресел. После того, как Уфа получила право принять молодежный чемпионат мира 2013-го года, началась реконструкция Дворца спорта, в ходе которой вместимость арены уменьшилась с первоначальных 3949 до 3501 места. На молодежном мировом первенстве Дворец спорта принял матчи предварительного этапа в группе А, где соревновались сборные Латвии, Финляндии, Чехии, Швеции и Швейцарии, а также игры утешительного раунда. Во Дворце спорта сегодня проводит домашние поединки клуб Молодежной хоккейной лиги «Толпар», а также одна из сильнейших женских команд России «Агидель».\n\nДворец спорта имеет две хоккейные площадки 61х30 метров с искусственным льдом, зал тяжелой атлетики, стрелковый тир, а также легкоатлетическую дорожку с искусственным покрытием. Вместимость трибун на основной площадке — 3500 зрителей.",
    "website": "https://hcsalavat.ru/infrastructure/",
    "address": "ул. Рихарда Зорге, 41"
  },
  {
    "id": 3,
    "name": "Спортивный комплекс «Динамо»",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "08 апреля 1925 года на заседании Президиума Центрального Совета Пролетарских Спортивных Общество «Динамо» (протокол от 08.04.1925 № 1) было создано Башкирское Пролетарское спортивное Общество «Динамо».Стадион \"Динамо\" в городе Уфе был построен в 1934 году, реконструирован в 2007.На сегодняшний день включает в себя футбольное поле, бассейн, фитнес-клуб, гостиницу, игровую арена с трибунами, беговые дорожки, стрелковый и пневматический тир, залы рукопашного боя, смешанных единоборств, дзюдо, тхэквондо, каратэ, художественной гимнастики.",
    "website": "https://dinamo-rb.ru/",
    "address": "ул. Карла Маркса, 2"
  }
]
