[
  {
    "id": 1,
    "name": "Уфа-Арена",
    "image": 1,
    "images":[
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Многофункциональный спортивно-концертный комплекс в Уфе, домашняя арена хоккейного клуба «Салават Юлаев» (с 19 декабря 2007 года). Первый матч на арене состоялся 27 августа 2007 года в рамках молодёжной Суперсерии 2007 между хоккейными сборными России и Канады.Комплекс «Уфа-Арена» состоит из двух ледовых площадок: главной на 8 522 зрителей и малой на 640 зрителей. На первом этаже Арены располагаются комнаты отдыха для спортсменов и тренерского состава, бокс для судейского корпуса, сауна, массажная комната, помещение для заточки коньков, гараж для двух ледозаливочных машин Olympia, кабинет медосмотра и допинг-контроля. Арена состоит из четырёх ярусов: вход на секторы осуществляется через второй, третий и четвёртый ярус. Между вторым и четвёртым ярусами находятся VIP-ложи, места для инвалидов-колясочников, комментаторские кабины, ложа прессы и ресторан.Главная арена — 29 070 м²",
    "website": "https://hcsalavat.ru/infrastructure/ ",
    "address": "ул. Ленина, 114"
  },
  {
    "id": 2,
    "name": "Городской Дворец спорта Уфы",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Уфимский дворец спорта для своего времени был уникальным сооружением. Открытый в октябре 1967 года, он стал первым в Башкирии спортсооружением с искусственным льдом. Именно здесь «Салават Юлаев» постепенно превращался из скромного регионального клуба в топ-команду. Лишь в 2007-м дворец спорта на Зорге уступил первенство суперсовременной «Уфа-Арене».В 2012 г. проведена масштабная реконструкции Дворца спорта, 9 ноября состоялось его открытие. Проведена замена кровли, реконструирован фасад, установлены современные системы безопасности, вентиляции и кондиционирования, реконструирована ледовая площадка с оснащением современным оборудованием для трансляций и работы комментаторов, установлены 3,5 тысячи кресел. После того, как Уфа получила право принять молодежный чемпионат мира 2013-го года, началась реконструкция Дворца спорта, в ходе которой вместимость арены уменьшилась с первоначальных 3949 до 3501 места. На молодежном мировом первенстве Дворец спорта принял матчи предварительного этапа в группе А, где соревновались сборные Латвии, Финляндии, Чехии, Швеции и Швейцарии, а также игры утешительного раунда. Во Дворце спорта сегодня проводит домашние поединки клуб Молодежной хоккейной лиги «Толпар», а также одна из сильнейших женских команд России «Агидель».\n\nДворец спорта имеет две хоккейные площадки 61х30 метров с искусственным льдом, зал тяжелой атлетики, стрелковый тир, а также легкоатлетическую дорожку с искусственным покрытием. Вместимость трибун на основной площадке — 3500 зрителей.",
    "website": "https://hcsalavat.ru/infrastructure/",
    "address": "ул. Рихарда Зорге, 41"
  },
  {
    "id": 3,
    "name": "Спортивный комплекс «Динамо»",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "08 апреля 1925 года на заседании Президиума Центрального Совета Пролетарских Спортивных Общество «Динамо» (протокол от 08.04.1925 № 1) было создано Башкирское Пролетарское спортивное Общество «Динамо».Стадион \"Динамо\" в городе Уфе был построен в 1934 году, реконструирован в 2007.На сегодняшний день включает в себя футбольное поле, бассейн, фитнес-клуб, гостиницу, игровую арена с трибунами, беговые дорожки, стрелковый и пневматический тир, залы рукопашного боя, смешанных единоборств, дзюдо, тхэквондо, каратэ, художественной гимнастики.",
    "website": "https://dinamo-rb.ru/",
    "address": "ул. Карла Маркса, 2"
  },
  {
    "id": 4,
    "name": "Ипподром «Акбузат» имени Т.Т. Кусимова",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Уфимский ипподром ведет свою историю с 1883 года, когда Главное Управление коннозаводства и коневодства России приняло проект о строительстве Уфимской случной конюшни с ипподромом. В журнале «Коннозаводство и коневодство» № 12 за 26 августа 1892 года упомянут среди 36 ипподромов России и ипподром в городе Уфе. Современный Уфимский ипподром «Акбузат» получил свое название в честь сказочного крылатого коня, героя башкирского эпоса. Его проектирование и строительство велось с 1968 по 1982 год. Первые соревнования проведены 26 июля 1982 года. В 2005 году правительством республики было принято решение о реконструкции ипподрома «Акбузат». Проект реконструкции ипподрома «Акбузат» разработан японской фирмой «RAUM Architects». Сегодня обновленный ипподром стал универсальным. На нем возможно проведение не только рысистых заездов, но и испытание племенных лошадей верховых пород, организация зрелищных скачек и соревнований по олимпийским видам конного спорта. Впервые в мире на ипподроме «Акбузат» применено устройство единой дренажной системы по всей площади овала ипподрома. Конкурные и выездковые поля, скаковая и беговая дорожки огорожены безопасным пластиковым материалом. В нем расположены трибуны, тотализатор, буфеты, рестораны, зал для VIP-гостей, клубные комнаты, судейская и все необходимое для проведения спортивных мероприятий и отдыха. Всего в застекленном здании смогут отдыхать и наслаждаться зрелищными скачками и бегами, выездкой и конкуром около 5 тысяч зрителей. Желающим поболеть за своих любимцев вблизи от дорожки имеются зрительские места на открытых трибунах вместимостью около 1500 мест. Кроме того, в здании главной трибуны размещены кабинеты администрации ипподрома, жокейские комнаты с раздевалками и душевыми, кабинет врачебного контроля.",
    "website": "https://akbuzat-ufa.ru/",
    "address": "ул. Менделеева, 174"
  },
  {
    "id": 5,
    "name": "Аэротруба Free Fly",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Первая в Уфе аэротруба Free Fly — это самый доступный способ испытать ощущение полета. Профессиональная аэродинамическая труба закрытого типа, с электрическими двигателями и плавной регулировкой мощности 550 кВт. Круглогодичное место активного отдыха горожан и тренировок спортсменов. Вне зависимости от погодных условий и осадков, температура внутри полетной зоны в интервале от +20 до +30. Позволяет совершать как развлекательные полеты, так и тренировать полетные навыки всего диапазона сложности - от подготовки к AFF до VFS 2-way. Иными словами, доступны полеты во всех положениях, включая сит, хеддаун, стэнд.",
    "website": "https://фрифлай.рф/ufa/",
    "address": "ул. Энтузиастов 20 б"
  },
  {
    "id": 6,
    "name": "СОК Нефтяник",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Стадион «Нефтя́ник» (ранее — АО «Уфанефтехим»; в июне 2021 — июле 2022 — «BetBoom Арена») — футбольный стадион в Черниковке города Уфы, домашний стадион футбольного клуба «Уфа». Часть спортивного комплекса, с Домом физкультуры, Центром футбола и бассейном «Нефтяник». Строительство вновь начато в 1965 в составе спортивного комбината Уфимского нефтеперерабатывающего завода имени XXII съезда КПСС по новому проекту. 6 ноября 1967 сдан в эксплуатацию. Официально открыт в 1968. Назван в 1969 по Всесоюзному профсоюзному добровольному спортивному обществу «Нефтяник». Реконструирован в 2012—2015 годах. Вместимость стадиона «Нефтяник» по билетной программе - 11741 мест. Общая вместимость - 13573 мест, фанатские сектора - 1832 мест.\n\nСпортивный комбинат предоставляет для всех желающих  следующие виды услуг: ВЦ (восстановительный центр), тренажерный, спортивный зал и плавательный бассейн. ",
    "website": "https://www.fcufa.pro/sk-neftyanik/uslugi-kompleksa",
    "address": "ул. Комарова, 9 "
  },
  {
    "id": 7,
    "name": "Центр гимнастики Республики Башкортостан",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Строительство Центра началось в 2019 году. Территория объекта составляет более 11000 м2, в том числе площадь застройки составялет 8586 м2. Тренировочный процесс в Центре гимнастики был запущен в тестовом режиме 1 июля 2022 года. В спортивном комплексе культивируется виды спорта: спортивная гимнастика, спортивная акробатика. Открыты следующие направления занятий на коммерческой основе: основы гимнастики, спортивные танцы, спортивная акробатика, акробатический рок-н-ролл, эстетическая гимнастика.",
    "website": "https://cgrb02.ru/",
    "address": "ул. Авроры, 12"
  },
  {
    "id": 8,
    "name": "Центр спортивной подготовки Республики Башкортостан им. Баталовой Р.А. ",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "10 июля 2019 года в Уфе состоялось открытие Центра спортивной подготовки – крупнейшего спортивного объекта в республике, отвечающего всем необходимым стандартам для проведения тренировочной работы и соревнований международного уровня.ГАУ центр спортивной подготовки РБ им. Баталовой Римы Акбердиновны включает в себя универсальный спортивный зал с трибунами, легкоатлетический стадион, 4 теннисных корта, 4 плавательных бассейна для взрослых и детей, залы для бокса, фехтования, сухого плавания, тренажерный зал, а также медицинский центр, гостиницу, кафе, автомобильную парковку.\n\nОбщая площадь комплекса, расположенного в микрорайоне Затон, составляет свыше 37 тысяч кв. м. Одновременно его смогут посещать порядка 3 900 спортсменов и зрителей. Здесь созданы все условия для проведения тренировок по 49 видам спорта, в том числе для людей с ограниченными возможностями здоровья.",
    "website": "https://csp102.ru/",
    "address": "Проспект Дружбы народов, 47"
  },
  {
    "id": 9,
    "name": "Биатлон",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "СШОР по биатлону Республики Башкортостан. Если вы едете в Уфу с деловым визитом, командировку или в гости – мы рады предложить вам остановиться в комплексе «Биатлон».\n\nОдной из главных привлекательных особенностей комплекса «Биатлон», выгодно отличающих его от других гостиниц города, является удобное расположение на живописном берегу реки Белой окруженный природным ландшафтом лесопарковой зоны. Тишина природы, чистый воздух на территории комплекса «Биатлон» создают прекрасные условия для работы и отдыха. Большим преимуществом является также то, что комплекс находится в черте города.Комплекс «Биатлон» функционирует с 2001 года и включает в себя гостиничный комплекс, кафе, бар, стадион, стрельбище, лыжероллерные и кроссовые трассы,новый учебный центр, трибуны на 3000 зрителей и сборно-разборную трибуну на 1000 зрителей.Инфраструктура нашего комплекса дает возможность не только плодотворно поработать, но и полноценно отдохнуть. К услугам наших гостей: профессиональные лыжероллерные и кроссовые трассы, спортивные площадки и оборудованный спортзал. В корпусе гости могут воспользоваться услугами фитнес-центра, приятно провести время в сауне.",
    "website": "https://biathlonufa.ru/",
    "address": "ул. Комарова, 1"
  },
  {
    "id": 10,
    "name": "Трамплин",
    "image": 10,
    "images": [
      10.1,
      10.2,
      10.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Спортивная школа олимпийского резерва №33. Прыжки на лыжах с трамплина и лыжное двоеборье в г. Уфе стали развиваться в 40-е годы. 964 г. – построили 60-метровый трамплин, который открыл первый секретарь Башкирского обкома КПСС Зия Нуриевич Нуриев. В 1970 году мощность 60-метрового  трамплина была увеличена до 70 метров, а в 1973 году до 90 метров. Одним из организаторов строительства в Уфе трамплина для прыжков на лыжах был Безносов Николай Никитьевич, который внес  существенный вклад в  развития прыжков на лыжах с трамплина и лыжного двоеборья в Республике Башкортостан,  являясь старшим тренером сборной команды БАССР, воспитал таких выдающихся спортсменов как Ф. Ш. Закиров, И. И. Гарифуллин. В период работы школы подготовлено Мастеров спорта Международного класса – 6 человек, Мастеров спорта СССР, России – более 60 человек, 165 человек кандидаты в мастера спорта, I разряд – 616 человек. Ежегодно в основной состав сборной команды России входят от  5 до 8 воспитанников школы.В школе имеются трамплины мощностью: К-26, К-40, К-60 и К-90м; бугельные подъемники – 2 штуки; лыжная трасса с дистанцией – 2,5 км. В 2009 году было построено новое 3-х этажное административное здание",
    "website": "https://biathlonufa.ru/",
    "address": "ул. Менделеева, 201а"
  },
  {
    "id": 11,
    "name": "Спортивная школа олимпийского резерва по спортивной борьбе Республики Башкортостан",
    "image": 11,
    "images": [
      11.1,
      11.2,
      11.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ДОПОЛНИТЕЛЬНОГО ОБРАЗОВАНИЯ СПОРТИВНАЯ ШКОЛА ОЛИМПИЙСКОГО РЕЗЕРВА ПО СПОРТИВНОЙ БОРЬБЕ РЕСПУБЛИКИ БАШКОРТОСТАН\n\nгосударственное бюджетное учреждение дополнительного образования Спортивная школа олимпийского резерва по спортивной борьбе Республики Башкортостан",
    "website": "https://wrest-school.bash.sportsng.ru/",
    "address": "просп. Октября, 84/4"
  },
  {
    "id": 12,
    "name": "стадион Строитель",
    "image": 12,
    "images": [
      12.1,
      12.2,
      12.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Стадион «Строитель» (ранее — треста «Башнефтезаводстрой»; спортивного общества «Труд») — спортивный стадион у парка нефтехимиков в Черниковке города Уфы. Второй из трёх крупных футбольных стадионов (имени Н. Ф. Гастелло и «Нефтяник») города, который до сих пор полностью не реконструирован, и с высоким уровнем износа. На стадионе в 1959–1976 базировался футбольный клуб «Строитель». Открыт в 1959. Реконструирован в 1965 по проекту А. С. Дмитриенко для проведения соревнований по мотогонкам на льду.\n\nВ 2005 проведена реконструкция для проведения соревнований по спидвею. Зимой - открывается большой каток, проводятся соревнований по спидвею, летом проводятся тренировки футбольной школы Ангелболл-Уфа. Также в здании имется школа спортивной акробатики и гимнастики Acroschool и Центр развития спорта. ",
    "website": "https://vk.com/katokstroitelufa",
    "address": "ул. Александра Невского, 17"
  },
  {
    "id": 13,
    "name": "Центр Шорт-Трека им. Семена Елистратова",
    "image": 13,
    "images": [
      13.1,
      13.2,
      13.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Детская спортивная школа Олимпийского резерва по конькобежному спорту, шорт-треку, фигурному катанию и кёрлингу. Детско–юношеская спортивная школа № 1 была создана в 1971 году. Башкирская школа шорт-трека была создана в 1987 году. В эти годы фактически началось становление российского шорт-трека. Сейчас уфимский центр шорт-трека является одним из лучших в стране. На сегодняшний день в нем занимаются более двухсот ребят. Для шорт-трека в Уфе построен целый спортивный комплекс (рядом со стадионом «Строитель»). Строительство комплекса было завершено в 2019 году. Удивительный случай – центру по просьбе совета школы было присвоено имя действующего спортсмена Семена Елистратова. И Семен оправдал оказанное доверие – вновь завоевал олимпийскую медаль!",
    "website": "http://shor1-ufa.ru",
    "address": "ул. Александра Невского, 15"
  }
]
