[
  {
    "id": 1,
    "name": "Башкирский государственный академический театр оперы и балета",
    "image": 1,
    "images":[
      1.1,
      1.2,
      1.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Здание театра — памятник истории и архитектуры ХХ века — было заложено в 1909 году как Аксаковский народный дом. Башкирский государственный академический театр оперы и балета принял первых зрителей 14 декабря 1938 года. Газиз Альмухаметов и Файзи Гаскаров — яркие представители первого поколения деятелей искусства Башкортостана направили студентов для обучения в национальных студиях при Ленинградском хореографическом училище и Московской консерватории. В 2006 года театру присуждена Премия Правительства России имени Ф.Волкова в номинации «Лучший творческий коллектив». Она была вручена на VII Международном Волковском фестивале в Ярославле, который открылся балетом «Аркаим» Л.Исмагиловой. В 2007 году в составе делегации мастеров искусств РБ ведущие артисты оперы и балета, симфонический оркестр и хор театра приняли участие в Гала-концерте, посвящённом 450- летию добровольного вхождения Башкирии в состав России (Москва). В 2008 г. в составе делегации мастеров искусств РБ артисты театра выступили в штаб-квартире Юнеско в Париже на выставке-презентации «Башкортостан: 450 лет вместе с Россией». В этом же году симфонический оркестр успешно выступил на гастролях в Южной Корее и был удостоен высокой награды — копии Короны I Корейского императора.",
    "website": "http://www.bashopera.ru",
    "address": "г. Уфа, ул. Ленина, д. 5/1"
  },
  {
    "id": 2,
    "name": "Национальный молодежный театр Республики Башкортостан им. Мустая Карима",
    "image": 2,
    "images": [
      2.1,
      2.2,
      2.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Национальный молодёжный театр Республики Башкортостан имени Мустая Карима – один из самых молодых творческих коллективов республики. Хотя история театра своими корнями уходит в далекие 30-е годы, свое рождение он получил только в 1989г., когда был создан Республиканский театр юного зрителя. В 1995г. постановлением Кабинета Министров был переименован в Национальный Молодежный театр РБ. Свой XIII театральный сезон в 2002 году Национальный молодёжный театр РБ им. М. Карима открыл в новом здании. Вниманию публики были представлены музыкальная гостиная, выставочные залы, зимний сад, два зрительных зала. Сегодня театр по праву можно назвать зрелым, прославленным, со своим устоявшимся репертуаром, постоянной фестивальной географией, а, самое главное, театр пользуется признанием и любовью преданного зрителя.\n\nДиректор театра – заслуженный работник культуры РБ Рафис Мухамедьянов, художественный руководитель театра – лауреат Государственной республиканской молодёжной премии им. Ш.Бабича, заслуженный деятель искусств РБ Мусалим Кульбаев, главный режиссёр башкирской труппы – лауреат Государственной республиканской молодёжной премии им. Ш.Бабича, заслуженный деятель искусств РБ Рустем Хакимов.  ",
    "website": "http://www.teatrnmt.ru",
    "address": "г. Уфа, ул. Ленина, д. 62"
  },
  {
    "id": 3,
    "name": "Башкирский государственный академический театр драмы им.М.Гафури",
    "image": 3,
    "images": [
      3.1,
      3.2,
      3.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Башкирский академический театр драмы имени  Мажита Гафури учрежден 4 декабря 1919 года в городе Стерлитамаке. Художественный руководитель  и директор первой государственной труппы БАССР – актер и режиссер В.Муртазин-Иманский (1885-1938). В 1935 году  Башкирскому государственному театру драмы присвоено звание академического, в 1971 г. – имя народного поэта Башкирии Мажита Гафури. В 2018 году за вклад в развитие театрального искусства театру присуждена премия Правительства РФ им.Ф.Волкова. За один театральный сезон выпускается по пять-шесть премьерных спектаклей, ежегодные гастроли, поездки, участие в театральных форумах – все это является неотъемлемой частью жизни большого коллектива Башкирского академического театра драмы имени Мажита Гафури. Ныне руководят театром директор Файзуллин Иршат Ишбулатович и главный режиссер Айрат Ахтямович Абушахманов.",
    "website": "https://bashdram.ru/",
    "address": "г. Уфа, ул. Заки Валиди, д. 34"
  },
  {
    "id": 4,
    "name": "Государственный академический русский драматический театр г. Уфы",
    "image": 4,
    "images": [
      4.1,
      4.2,
      4.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "История развития просветительской, художественной, театральной культуры Уфы и бывшей Уфимской губернии, безусловно, накрепко связана с именами выдающихся деятелей российской истории, живописи, литературы и театра, такими, как Сергей Тимофеевич Аксаков, который посвятил большую часть своей жизни российской театральной критике, а также Михаил Васильевич Нестеров, великий русский художник, живший в Уфе долгие годы и любивший ее всем своим сердцем, устраивавший не такие частые, но запоминающиеся домашние спектакли-мистерии с расписными декорациями, сделанными своей собственной рукой для семейного круга в традиционные российские праздники. К сожалению, зимнее здание театра в Уфе несколько раз сгорало, но его настойчиво восстанавливали меценаты и преданные зрители. В 1982 году коллектив театра переезжает в новое, технически оснащенное здание на Проспекте Октября, 79.",
    "website": "http://www.rusdram.ru/ ",
    "address": "г. Уфа, пр-кт. Октября, д. 79"
  },
  {
    "id": 5,
    "name": "Уфимский государственный татарский театр «Нур»",
    "image": 5,
    "images": [
      5.1,
      5.2,
      5.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Новый этап существования театра начался в 1989 г., когда театр был возрождён как театр-студия «Нур». В 1991 г. театр-студия получил статус государственного. В 1994 г. на фундаменте бывшего кинотеатра «Пламя» было заложено здание нового театра. Проект здания был разработан в институте «Башкиргражданпроект» под руководством П. М. Андреева и был удостоен второй премии на лучший проект года Союза Архитекторов Башкортостана. 12 июня 2000 г. состоялось торжественное открытие Малого зала театра. Строительство продолжалось до 2007 г., и 15 октября 2007 г. XV сезон театра «Нур» начал работать на своей сцене.\n\nВ театре сейчас работают 2 зала — Большой (балкон, ложе и VIP-места, 479), Малый зал (225 мест), а также камерная сцена (50 мест).\n\nПьесы играют на татарском языке, осуществляется синхронный перевод на русский язык.\n\nПеред театром установлен памятник Габдулле Тукаю.",
    "website": "https://www.teatrnur.ru/  ",
    "address": "г. Уфа, ул. 50 лет СССР, д. 36"
  },
  {
    "id": 6,
    "name": "Уфимский театр юного зрителя",
    "image": 6,
    "images": [
      6.1,
      6.2,
      6.3
    ],
    "invalid": true,
    "wc": false,
    "food": true,
    "description": "День рождения Театра юного зрителя 3 июля 2012г. Именно в этот день было принято постановление Администрации городского округа г.Уфа. Загадочные буквы МАУК в названии театра расшифровываются как Муниципальное автономное учреждение культуры. Так мы стали единственным ТЮЗом в республике. 15 предыдущих лет жители района хорошо знали Театральный центр детского творчества «Маска», его творческие объединения. Воспитанники центра часто побеждали в городских, республиканских, международных конкурсах. Для Театра юного зрителя старое здание «Маски» перестроили. Теперь здесь есть уютный зал на 165 мест с прекрасной акустикой, мастерские, бутафорский и швейный цеха, студия звукозаписи, балетный зал и помещение кассы. Несмотря на скромное здание и неожиданное для театра местонахождение – в Сипайлово во дворе, это Театр с большой буквы.  ",
    "website": "https://www.tuzufa.ru/   ",
    "address": "г. Уфа, ул. Юрия Гагарина, д. 16/2"
  },
  {
    "id": 7,
    "name": "Башкирский государственный театр кукол",
    "image": 7,
    "images": [
      7.1,
      7.2,
      7.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "У Башкирского государственного театра кукол богатая и славная биография. Ее первая страница написана была 5 февраля 1932 г. В этот день в Малом зале Уфимского дворца искусств (ныне театр оперы и балета) состоялся его первый спектакль «Репка». Во время войны почти весь мужской состав коллектива ушел на фронт. После войны в театре работали художники А. Стобов, супруги М. и В. Волковы, режиссёр И. Арнгольд. В настоящее время в театре применяют специальные художественные приёмы (маска, тантамареска, трансформация, «чёрный кабинет»), разные виды кукол (марионетка, перчаточные, ростовые). Над сценографией и изготовлением кукол работают мастера Байбурин, Н. Х. Бирюкова, А. С. Волков; за музыкальное оформление отвечают: Н. А. Даутов, Миролюбов, А. М. Набиев, С. Р. Сальманов.\n\nВесной 2022 года началась реставрация театра. Завершена реставрация была в декабре 2023 года.  ",
    "website": "http://www.teatrkukol-ufa.ru/",
    "address": "г. Уфа, пр-кт. Октября, д. 156"
  },
  {
    "id": 8,
    "name": "Учебный театр имени Габдуллы Гилязева",
    "image": 8,
    "images": [
      8.1,
      8.2,
      8.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "История учебного театра им. Габдуллы Гилязева начинается с 1971 года. Старожилам памятен первый спектакль – «20 лет спустя» по пьесе Михаила Светлова, поставленный режиссёрским курсом. Презентация обновлённого здания театрального факультета и учебного театра состоялась в сентябре 2000 года. 7 октября 2000 года – открытие театрального сезона учебного театра показом спектакля по пьесе Антона Чехова «Чайка».В 2011 году театральный факультет торжественно отметил 40-летие учебного театра. Его директором долгие годы являлся Рамзис Ахмеров. В 2013 году на этом посту его сменил Ренат Фатхиев. С 2019 года директор учебного театра – Руслан Абраров, а с 2022 года по настоящее время должность занимает Рамзис Зайдуллин.",
    "website": "https://teatrnatsyrupy.ru/",
    "address": "г. Уфа, ул. Цюрупы, д. 9"
  },
  {
    "id": 9,
    "name": "Дом Актера им. Б.А.Юсуповой",
    "image": 9,
    "images": [
      9.1,
      9.2,
      9.3
    ],
    "invalid": true,
    "wc": true,
    "food": true,
    "description": "Был открыт второго февраля 1938 года. Первым директором Дома Актера был назначен Владимир Дмитриевич Кваченок. Отставной морской офицер, любящий театральное дело. Настойчивость, деловитость, дисциплинированность военного в сочетании с трепетным отношением к людям сцены помогли ему сделать из Дома богатый по тем временам центр досуга и общения профессионалов. Помещение впечатляло роскошным паркетом, комфортом, чистотой, культурой во всех смыслах этого слова. Попасть сюда, а точнее проникнуть кому-нибудь из непосвященных в театральное ремесло было сложно и престижно.\n. С 2002 носит имя Б.А.Юсуповой. Имеет зрит. зал на 300 мест, гримёрные, библиотеку, конференц-зал, кабинеты для творч. секций, киноустановку, кафе. В Д.а. проводятся разл. мероприятия СТД и т‑ров РБ: выставки молодых театр. художников, вечера памяти, обсуждения театр. премьер, творч. вечера для ветеранов сцены, для членов СТД РФ “Под знаком зодиака\", “Крещенский вечерок\", ежегодно с 2000 — Респ. фестиваль театр. капустников “Весёлая кулиса\".",
    "website": "https://vk.com/std_rb",
    "address": "г. Уфа, ул. Пушкина, д. 94"
  }
]
